<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452011000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Da interpretação à ciência: por uma história filosófica do conhecimento político no Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[From interpretation to science: for a philosophical history of political knowledge in Brazil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lessa]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFF Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Nova de Lisboa Instituto de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<numero>82</numero>
<fpage>17</fpage>
<lpage>60</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452011000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452011000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452011000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O ensaio trata da distinção presente, no campo da reflexão política brasileira, entre um registro apresentado como científico e outro fundado na interpretação. Tal distinção acaba por retirar da variante interpretativa - designada ora como "pensamento político brasileiro", ora como "interpretações do Brasil" - a possibilidade de gerar efeitos de conhecimento, transformando os autores que a compõem mais em objetos a explicar do que em inspirações propriamente cognitivas. Por outro lado, a pretensão de conhecimento exato e objetivo, abraçada pela variante "científica", a partir dos anos 1980, pretende livrá-la dos limites inerentes ao exercício da interpretação. Tal processo tem por fio condutor uma progressiva transfiguração do objeto e do campo do conhecimento político, apresentado pela variante científica como marcado por forte especificidade. Uma especificidade que exigiria um continuado esforço de distinção com relação à tradição das humanidades e das ciências sociais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The essay deals with a dissimilarity, current in the field of Brazilian political reflection, between two different perspectives: one presented as scientifically founded, the other defined as marked by interpretation. Such a contrast leads to a denial that the interpretive branch - dubbed as "Brazilian political thought" or as "Brazilian's interpretations" - may generate possible cognitive effects. Moreover, the authors that belong to this variant are regularly assumed by analysts more as objects to be explained than as cognitive inspiration. On the other hand, the aim to accomplish objective and exact knowledge on political matters, as affirmed by the "scientific" variant from the 1980's on, is determined by the desire to be free from the inherent limits and predicaments of interpretive efforts. The process is affected by an ongoing transfiguration of the object of political reflection and of the whole field of political knowledge altogether, supposed to be marked by strong uniqueness. The affirmation of such a singularity leads to a continuous effort of distinction towards the traditional procedures and assumptions of the field of humanities and social sciences.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Transfiguração]]></kwd>
<kwd lng="pt"><![CDATA[Autonomia]]></kwd>
<kwd lng="pt"><![CDATA[Distinção]]></kwd>
<kwd lng="pt"><![CDATA[Ciência política]]></kwd>
<kwd lng="pt"><![CDATA[Interpretações do Brasil]]></kwd>
<kwd lng="en"><![CDATA[Transfiguration]]></kwd>
<kwd lng="en"><![CDATA[Autonomy]]></kwd>
<kwd lng="en"><![CDATA[Distinction]]></kwd>
<kwd lng="en"><![CDATA[Political science]]></kwd>
<kwd lng="en"><![CDATA[Brazilian's interpretations]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; PENSAMENTO SOCIAL BRASILEIRO</b> </font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>Da interpreta&ccedil;&atilde;o &agrave; ci&ecirc;ncia: por uma    hist&oacute;ria filos&oacute;fica do conhecimento    pol&iacute;tico no Brasil<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>From interpretation to science: for a philosophical history of political knowledge in Brazil </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Renato Lessa </b></font></p>     <p><font size="2" face="Verdana">Professor titular do Departamento de Ci&ecirc;ncia Pol&iacute;tica da UFF e investigador associado do Instituto de Ci&ecirc;ncias Sociais da Universidade Nova de Lisboa</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O ensaio trata da distin&ccedil;&atilde;o presente, no campo da reflex&atilde;o pol&iacute;tica brasileira, entre um registro apresentado como cient&iacute;fico e outro fundado na interpreta&ccedil;&atilde;o. Tal distin&ccedil;&atilde;o acaba por retirar da variante interpretativa &#150; designada ora como "pensamento pol&iacute;tico brasileiro", ora como "interpreta&ccedil;&otilde;es do Brasil" &#150; a possibilidade de gerar efeitos de conhecimento, transformando os autores que a comp&otilde;em mais em objetos a explicar do que em inspira&ccedil;&otilde;es propriamente cognitivas. Por outro lado, a pretens&atilde;o de conhecimento exato e objetivo, abra&ccedil;ada pela variante "cient&iacute;fica", a partir dos anos 1980, pretende livr&aacute;&#45;la dos limites inerentes ao exerc&iacute;cio da interpreta&ccedil;&atilde;o. Tal processo tem por fio condutor uma progressiva transfigura&ccedil;&atilde;o do objeto e do campo do conhecimento pol&iacute;tico, apresentado pela variante cient&iacute;fica como marcado por forte especificidade. Uma especificidade que exigiria um continuado esfor&ccedil;o de distin&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o das humanidades e das ci&ecirc;ncias sociais. </font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;chave:</B> Transfigura&ccedil;&atilde;o; Autonomia; Distin&ccedil;&atilde;o; Ci&ecirc;ncia pol&iacute;tica; Interpreta&ccedil;&otilde;es do Brasil. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The essay deals with a dissimilarity, current in the field of Brazilian political reflection, between two different perspectives: one presented as scientifically founded, the other defined as marked by interpretation. Such a contrast leads to a denial that the interpretive branch &#150; dubbed as "Brazilian political thought" or as "Brazilian's interpretations" &#150; may generate possible cognitive effects. Moreover, the authors that belong to this variant are regularly assumed by analysts more as objects to be explained than as cognitive inspiration. On the other hand, the aim to accomplish objective and exact knowledge on political matters, as affirmed by the "scientific" variant from the 1980's on, is determined by the desire to be free from the inherent limits and predicaments of interpretive efforts. The process is affected by an ongoing transfiguration of the object of political reflection and of the whole field of political knowledge altogether, supposed to be marked by strong uniqueness. The affirmation of such a singularity leads to a continuous effort of distinction towards the traditional procedures and assumptions of the field of humanities and social sciences. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> Transfiguration; Autonomy; Distinction; Political science; Brazilian's interpretations. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><I>Facts and illusion are equivalents...trying to weed one out in     ]]></body>
<body><![CDATA[<br>   favor of the other is dealing with an incomplete situation. </I>    <br>   SANDBACK, 2011. </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A partir da d&eacute;cada de 1970, o Brasil, do ponto de vista dos que produzem, aprendem ou, simplesmente, consomem conhecimento pol&iacute;tico sistem&aacute;tico, deixou de ser <I>interpretado </I>e passou a ser <I>explicado </I>por enunciados com pretens&atilde;o &agrave; demonstra&ccedil;&atilde;o. Entre a interpreta&ccedil;&atilde;o e a explica&ccedil;&atilde;o, o passo almejado &eacute; gigantesco. Por certo, a legi&atilde;o de autores que, desde a implanta&ccedil;&atilde;o do Estado nacional brasileiro, nos idos de 1822, buscou interpretar o que se passava no pa&iacute;s, possu&iacute;a pretens&otilde;es &agrave; explica&ccedil;&atilde;o, posto que n&atilde;o era constitu&iacute;da por nefelibatas puros. Da mesma forma, poder&aacute; ser dito que qualquer pretens&atilde;o explicativa, por mais ing&ecirc;nua que possa ser a candura de sua autoaprecia&ccedil;&atilde;o, jamais fugir&aacute; dos limites e das possibilidades estabelecidos por modalidades de interpreta&ccedil;&atilde;o. A distin&ccedil;&atilde;o, pois, entre interpreta&ccedil;&atilde;o e explica&ccedil;&atilde;o &eacute;, no limite, insustent&aacute;vel em termos conceituais. Se assim o &eacute; para o plano das defini&ccedil;&otilde;es categoriais, o mesmo n&atilde;o se d&aacute; no plano da afirma&ccedil;&atilde;o de campos cognitivos. </font></p>     <p><font size="2" face="Verdana">Nessa medida, h&aacute; uma demarca&ccedil;&atilde;o clara entre o que hoje designamos como "int&eacute;rpretes do Brasil" e o que, a partir da d&eacute;cada de 1970, se definiu, entre n&oacute;s, como o campo de uma ci&ecirc;ncia da pol&iacute;tica. Sob o r&oacute;tulo gen&eacute;rico de "pensamento pol&iacute;tico brasileiro", um conjunto variado e expressivo de esfor&ccedil;os cognitivos se transforma em objeto de hist&oacute;ria intelectual, enquanto que o corpo conceitual da nova ci&ecirc;ncia &eacute; tomado como condi&ccedil;&atilde;o para a inteligibilidade do mundo pol&iacute;tico. </font></p>     <p><font size="2" face="Verdana">No limite, n&atilde;o se trata mais de ler os "int&eacute;rpretes do Brasil", para neles buscar explica&ccedil;&otilde;es a respeito do que &eacute; o pa&iacute;s. Com frequ&ecirc;ncia, o caminho &eacute; o inverso: s&atilde;o eles &eacute; que exigem o ser explicados, agora como objetos de uma hist&oacute;ria intelectual. Os "int&eacute;rpretes" reemergem como assunto de hist&oacute;ria das ideias e n&atilde;o mais frequentam o n&uacute;cleo da explica&ccedil;&atilde;o a respeito do que &eacute; e deve ser o pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Este ensaio parte de uma reflex&atilde;o a respeito da passagem entre esses dois momentos do conhecimento pol&iacute;tico no pa&iacute;s. Mais que simples sucess&atilde;o de autores e teorias, sugiro a presen&ccedil;a de uma transfigura&ccedil;&atilde;o profunda no modo de falar a respeito dos fen&ocirc;menos pol&iacute;ticos. A dire&ccedil;&atilde;o assumida, a partir dos anos da d&eacute;cada de 1970, foi a da afirma&ccedil;&atilde;o de uma ci&ecirc;ncia positiva da pol&iacute;tica, depurada das confus&otilde;es "normativas" do campo das humanidades e progressivamente afastada das demais ci&ecirc;ncias sociais, em nome da defesa de uma autonomia e de uma distin&ccedil;&atilde;o de seu objeto. </font></p>     <p><font size="2" face="Verdana">O argumento, a ser desenvolvido, seguir&aacute; os seguintes passos: </font></p>     <p><font size="2" face="Verdana">(i) exame do calend&aacute;rio "oficial" de fixa&ccedil;&atilde;o da ci&ecirc;ncia pol&iacute;tica no Brasil, e as demarca&ccedil;&otilde;es implicadas nessa fixa&ccedil;&atilde;o, com efeitos sobre a distin&ccedil;&atilde;o entre "int&eacute;rpretes do Brasil" e "cientistas", ou praticantes de um corpo de conhecimento cientificamente constitu&iacute;do; </font></p>     <p><font size="2" face="Verdana">(ii) men&ccedil;&atilde;o a alguns aspectos do mundo que antecedeu a afirma&ccedil;&atilde;o da cultura cient&iacute;fica, sobretudo na associa&ccedil;&atilde;o entre conhecimento e normatividade; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">(iii) a busca de ideias aut&ocirc;nomas e distintas, por parte da nova cultura cient&iacute;fica, prescritas pela nova ci&ecirc;ncia da pol&iacute;tica; </font></p>     <p><font size="2" face="Verdana">(iv) um exame da experi&ecirc;ncia norte&#45;americana, como fonte inspiradora para a reorienta&ccedil;&atilde;o do conhecimento pol&iacute;tico sistem&aacute;tico no Brasil; </font></p>     <p><font size="2" face="Verdana">(v) a decanta&ccedil;&atilde;o dos valores e dos procedimentos aprendidos com essa experi&ecirc;ncia, na configura&ccedil;&atilde;o do campo no Brasil; </font></p>     <p><font size="2" face="Verdana">(vi) uma men&ccedil;&atilde;o &agrave; nova cultura cient&iacute;fica, sustentada no neoinstitucionalismo e na <I>rational choice</I>, a partir de fins da d&eacute;cada de 1980, e suas principais implica&ccedil;&otilde;es para a configura&ccedil;&atilde;o do campo; </font></p>     <p><font size="2" face="Verdana">(vii) uma reflex&atilde;o final sobre o tema da "transfigura&ccedil;&atilde;o de objetos" e da centralidade dos "modos de falar" a respeito deles. Nessa conclus&atilde;o, com base em argumentos estabelecidos por Willard Quine, Nelson Goodman e Arthur Danto, procurarei sugerir que novas modalidades de falar a respeito dos objetos podem operar com cr&iacute;ticas fortes ao conhecimento pol&iacute;tico, tal como produzido pelo <I>mainstream </I>da ci&ecirc;ncia pol&iacute;tica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O nascimento de uma ci&ecirc;ncia da pol&iacute;tica: problemas de certifica&ccedil;&atilde;o e de constitui&ccedil;&atilde;o do campo </B></font></p>     <p><font size="2" face="Verdana">N&atilde;o h&aacute;, ainda, uma hist&oacute;ria sistem&aacute;tica da ci&ecirc;ncia pol&iacute;tica brasileira, enquanto dom&iacute;nio reconhecido e institucionalizado. A disciplina &eacute; empreendimento de extra&ccedil;&atilde;o recente e, a depender do marco escolhido, n&atilde;o ultrapassa data&ccedil;&atilde;o de quatro d&eacute;cadas de idade. Com efeito, os praticantes do campo, em a&ccedil;&atilde;o no pa&iacute;s e como corpo profissional cujos padr&otilde;es disciplinares foram fixados e consolidados nos anos 1970&#45;80, distribuem&#45;se em n&atilde;o mais do que tr&ecirc;s ou quatro gera&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Trata&#45;se, portanto, de uma trajet&oacute;ria ainda marcada pela perspectiva da curta dura&ccedil;&atilde;o e pela sombra dos "her&oacute;is fundadores". No entanto, a ideia de um come&ccedil;o recente n&atilde;o parece ser suficiente para dar suporte &agrave; cren&ccedil;a de que se est&aacute; diante de algo inaudito e cuja inaugura&ccedil;&atilde;o dispensa a considera&ccedil;&atilde;o de antecedentes. Para os fins deste ensaio, duas ordens de antecedentes devem ser indicadas. </font></p>     <p><font size="2" face="Verdana">A primeira delas possui car&aacute;ter negativo: na postula&ccedil;&atilde;o de um novo come&ccedil;o, com que tradi&ccedil;&otilde;es se est&aacute; a romper ou superar? O que teria existido antes desse suposto come&ccedil;o? Um vazio ou algo a ser superado, e cujos conte&uacute;dos, por alguma raz&atilde;o, foram julgados insuficientes de acordo com as raz&otilde;es dos que estabeleceram a ideia desse novo come&ccedil;o? Qual a medida dessa ruptura? </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A segunda possui aspecto positivo: &eacute; que o tal come&ccedil;o decorre em grande medida de movimentos anteriores, ocorridos no campo do conhecimento pol&iacute;tico, durante a d&eacute;cada de 1950 nos Estados Unidos, em torno da assim chamada "revolu&ccedil;&atilde;o behaviorista". Essa, com certeza, decorre de movimentos anteriores, mas tal regress&atilde;o ao infinito n&atilde;o ser&aacute; aqui reencenada. </font></p>     <p><font size="2" face="Verdana">O novo come&ccedil;o &eacute; pautado por atos paradigm&aacute;ticos de <I>recusa</I> de uma tradi&ccedil;&atilde;o tida como ensa&iacute;stica e indisciplinada e de <I>ades&atilde;o</I> a protocolos de explica&ccedil;&atilde;o positiva dos fen&ocirc;menos pol&iacute;ticos. A centralidade dessa aposta realista &eacute; imensa e possui implica&ccedil;&otilde;es sist&ecirc;micas sobre a configura&ccedil;&atilde;o global da disciplina no Brasil. </font></p>     <p><font size="2" face="Verdana">O que se est&aacute; aqui a dizer &eacute; que a "hist&oacute;ria curta" &#150; e <I>local</I> &#150; inscreve&#45;se, de um modo que lhe &eacute; pr&oacute;prio, em uma "hist&oacute;ria mais larga", dotada de um conjunto de pr&aacute;ticas e efeitos de conhecimento propiciados por uma disciplina cujos fundamentos e temas foram constitu&iacute;dos em outros dom&iacute;nios e outras temporalidades. Tal ato de constitui&ccedil;&atilde;o, por certo, exigiu uma demarca&ccedil;&atilde;o cr&iacute;tica com rela&ccedil;&atilde;o a modalidades de representa&ccedil;&atilde;o do mundo pol&iacute;tico e social tidas como pr&eacute;&#45;cient&iacute;ficas e progressivamente isoladas sob a denomina&ccedil;&atilde;o residual de "pensamento pol&iacute;tico brasileiro" ou, mais recentemente, "interpreta&ccedil;&otilde;es do Brasil". </font></p>     <p><font size="2" face="Verdana"><I>Do mundo infinito &agrave; finitude do objeto encerrado </I></font></p>     <p><font size="2" face="Verdana">O mais sistem&aacute;tico exerc&iacute;cio de reflex&atilde;o sobre a constitui&ccedil;&atilde;o da ci&ecirc;ncia pol&iacute;tica no Brasil foi elaborado, h&aacute; cerca de trinta anos, por Bol&iacute;var Lamounier, em s&iacute;ntese do semin&aacute;rio "A ci&ecirc;ncia pol&iacute;tica nos anos 80", ocorrido em novembro de 1981, no ent&atilde;o rec&eacute;m&#45;fundado Instituto de Estudos Econ&ocirc;micos, Sociais e Pol&iacute;ticos de S&atilde;o Paulo (Idesp). Os textos ali apresentados foram reunidos em excelente livro, com id&ecirc;ntico t&iacute;tulo, no ano seguinte (Lamounier, 1982). O texto fixou, ainda, a data&ccedil;&atilde;o que acabou por se tornar uma refer&ecirc;ncia identit&aacute;ria para a maioria dos cientistas pol&iacute;ticos brasileiros, a saber, a que estabelece um espa&ccedil;o de tempo de quinze a vinte anos &#150; entre meados da d&eacute;cada de 1960 e o in&iacute;cio da de 1980 &#150;, como o per&iacute;odo no qual a forma e a subst&acirc;ncia atuais da ci&ecirc;ncia pol&iacute;tica no Brasil se consolidam<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>. </font></p>     <p><font size="2" face="Verdana">Apesar de adotar e fixar essa data&ccedil;&atilde;o, Lamounier reconhece, em uma perspectiva de largo prazo, a concomit&acirc;ncia havida no Brasil entre os processos de funda&ccedil;&atilde;o e constitui&ccedil;&atilde;o do Estado nacional, a partir do s&eacute;culo XIX, e a emerg&ecirc;ncia de uma reflex&atilde;o sistem&aacute;tica e atenta &agrave; import&acirc;ncia dos fatores de ordem pol&iacute;tica e institucional na configura&ccedil;&atilde;o geral do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Mais do que justo o reconhecimento, pois nos prim&oacute;rdios do processo de configura&ccedil;&atilde;o do Estado nacional brasileiro &eacute; j&aacute; poss&iacute;vel detectar os ecos de um intenso debate a respeito do experimento social e institucional a ser desenvolvido no pa&iacute;s. Trata&#45;se, por certo, de uma reflex&atilde;o &#150; que no campo liberal radical, j&aacute; nas primeiras d&eacute;cadas do s&eacute;culo XIX, pode ser encontrada em gente como Cipriano Barata de Almeida, Frei Joaquim do Amor Divino Caneca, Jo&atilde;o Soares Lisboa e Gon&ccedil;alves Ledo e no campo mais conservador em Jos&eacute; da Silva Lisboa (Visconde de Cairu) e, mesmo, Jos&eacute; Bonif&aacute;cio &#150; voltada para a interven&ccedil;&atilde;o direta na conjuntura imediata dos conturbados anos do processo de independ&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Nenhuma dessas interven&ccedil;&otilde;es preencheria, com certeza, os protocolos mais tarde fixados para configurar uma ci&ecirc;ncia supostamente rigorosa da pol&iacute;tica. No entanto, o prop&oacute;sito de interven&ccedil;&atilde;o imediata de modo algum apareceu, nos primeiros pensadores pol&iacute;ticos do pa&iacute;s, como algo paroquial e idiossincr&aacute;tico. Ao contr&aacute;rio, foi sempre vis&iacute;vel a incorpora&ccedil;&atilde;o fertilizadora de tend&ecirc;ncias coet&acirc;neas no campo da filosofia pol&iacute;tica, no plano internacional. As linguagens do liberalismo &#150; em chave radical e democratizante ou em outra mais inclinada para os temas da liberdade de com&eacute;rcio &#150; que comparecem ao primeiro grande debate p&uacute;blico brasileiro, que culminou no processo de elabora&ccedil;&atilde;o da primeira Constitui&ccedil;&atilde;o, outorgada em 1824<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. </font></p>     <p><font size="2" face="Verdana">Mesmo nos limites de uma alus&atilde;o r&aacute;pida e superficial, &eacute; poss&iacute;vel sustentar a presen&ccedil;a de um pensamento pol&iacute;tico ativo, motivado n&atilde;o apenas por influ&ecirc;ncias "estrangeiras"&#150; francesas, inglesas e norte&#45;americanas, sobretudo &#150;, mas tamb&eacute;m pela <I>oportunidade de intervir</I> em um processo de cria&ccedil;&atilde;o de nova unidade pol&iacute;tica. Tal oportunidade foi de extrema valia para a fixa&ccedil;&atilde;o de uma tradi&ccedil;&atilde;o de pensamento pol&iacute;tico, a um s&oacute; tempo voltada para o entendimento e a interpreta&ccedil;&atilde;o de problemas postos pela din&acirc;mica pol&iacute;tica e social do pa&iacute;s e para o desenho de configura&ccedil;&otilde;es alternativas poss&iacute;veis<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. A preced&ecirc;ncia de um pensamento pol&iacute;tico, a um s&oacute; tempo atento ao debate internacional e voltado para a interven&ccedil;&atilde;o pr&aacute;tica, j&aacute; naquela altura, deve deflacionar nossas sensa&ccedil;&otilde;es de que o campo de conhecimento supostamente estabelecido a partir da consolida&ccedil;&atilde;o da moderna p&oacute;s&#45;gradua&ccedil;&atilde;o no pa&iacute;s &eacute; contempor&acirc;neo de sua pr&oacute;pria hist&oacute;ria<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. </font></p>     <p><font size="2" face="Verdana">A avalia&ccedil;&atilde;o de Lamounier (1982, p. 408) confere &agrave; ci&ecirc;ncia pol&iacute;tica no Brasil um patamar de "relativo avan&ccedil;o", propiciado por dois fatores, um de natureza hist&oacute;rica e outro de extra&ccedil;&atilde;o institucional, a saber: </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">(i) a "exist&ecirc;ncia de uma importante tradi&ccedil;&atilde;o de pensamento pol&iacute;tico, anterior aos surtos de crescimento econ&ocirc;mico e urbaniza&ccedil;&atilde;o" do s&eacute;culo XX e "mesmo ao estabelecimento das primeiras universidades"; </font></p>     <p><font size="2" face="Verdana">(ii) a "expans&atilde;o quantitativa da p&oacute;s&#45;gradua&ccedil;&atilde;o e a concomitante diversifica&ccedil;&atilde;o de formas institucionais que se operaram a partir meados dos anos sessenta". </font></p>     <p><font size="2" face="Verdana">Ambos os fatores operam como <I>cl&aacute;usulas externas </I>&agrave; constitui&ccedil;&atilde;o do campo. O primeiro dos fatores diz de uma pr&eacute;&#45;hist&oacute;ria do conhecimento pol&iacute;tico, na qual ter&#45;se&#45;ia estabelecido o h&aacute;bito regular de pensar a vida p&uacute;blica. A afirma&ccedil;&atilde;o da preced&ecirc;ncia, nos termos em que &eacute; feita, nada diz, em princ&iacute;pio, de continuidades anal&iacute;ticas e fertiliza&ccedil;&otilde;es substantivas. Apesar da preced&ecirc;ncia dessa pr&eacute;&#45;hist&oacute;ria, a nova ci&ecirc;ncia foi, em grande medida, feita contra ela. O segundo fator &eacute; abertamente institucional: s&atilde;o as condi&ccedil;&otilde;es "concretas" postas por um novo desenho das institui&ccedil;&otilde;es universit&aacute;rias no pa&iacute;s que se oferecem como moldura para a configura&ccedil;&atilde;o interna do campo. </font></p>     <p><font size="2" face="Verdana">Se esses s&atilde;o os fatores exteriores &#150; um gen&eacute;tico e outro institucional &#150;, h&aacute; que perguntar a respeito de marcadores mais precisos, a operar no interior do campo demarcado pela ruptura hist&oacute;rica e pela nova circunst&acirc;ncia institucional. Encontramos no texto de Lamounier (1982, p. 408) tais marcadores mais finos: </font></p>     <p><font size="2" face="Verdana">(i) uma "autonomia bastante acentuada no que diz respeito &agrave; constru&ccedil;&atilde;o de seu objeto": tanto nos debates dos anos 1920&#45;30 sobre a "organiza&ccedil;&atilde;o pol&iacute;tica nacional", como nas teses e pesquisas contempor&acirc;neas, teria se configurado uma ci&ecirc;ncia pol&iacute;tica n&atilde;o subsumida em outros dom&iacute;nios anal&iacute;ticos, das humanidades e das ci&ecirc;ncias sociais; </font></p>     <p><font size="2" face="Verdana">(ii) um processo de distin&ccedil;&atilde;o entre a ci&ecirc;ncia pol&iacute;tica e as demais disciplinas que comp&otilde;em o campo das ci&ecirc;ncias sociais, por meio de uma progressiva "profissionaliza&ccedil;&atilde;o": trata&#45;se da "diferencia&ccedil;&atilde;o de um papel profissional e de institui&ccedil;&otilde;es espec&iacute;ficas, em rela&ccedil;&atilde;o &agrave;s demais ci&ecirc;ncias sociais". </font></p>     <p><font size="2" face="Verdana">O primeiro dos marcadores finos &#150; a presen&ccedil;a de uma acentuada "autonomia" a respeito da constitui&ccedil;&atilde;o do objeto &#150; afirma a presen&ccedil;a continuada de uma aten&ccedil;&atilde;o a dimens&otilde;es pol&iacute;ticas e institucionais, como base de um exerc&iacute;cio intelectual que toma a pol&iacute;tica como sua refer&ecirc;ncia central. O segundo incide sobre o processo de demarca&ccedil;&atilde;o desse saber cient&iacute;fico da pol&iacute;tica com rela&ccedil;&atilde;o a outras disciplinas que configuram o campo mais amplo das ci&ecirc;ncias sociais e, &eacute; necess&aacute;rio frisar, das humanidades em geral. Ambos os marcadores s&atilde;o de considera&ccedil;&atilde;o compuls&oacute;ria para que se compreenda a configura&ccedil;&atilde;o mais geral do campo da ci&ecirc;ncia pol&iacute;tica. &Eacute; o que ser&aacute; feito a seguir, sob os seguintes r&oacute;tulos: </font></p>     <p><font size="2" face="Verdana">(i) o problema da autonomia e do <I>embeddness</I> e </font></p>     <p><font size="2" face="Verdana">(ii) o problema da demarca&ccedil;&atilde;o e da distin&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana"><I>Autonomia e embeddness </I></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Manuel Villaverde Cabral, participante do semin&aacute;rio acima aludido, em ensaio a respeito da constitui&ccedil;&atilde;o da ci&ecirc;ncia pol&iacute;tica em Portugal, chamou a aten&ccedil;&atilde;o para o fato de que em seu pa&iacute;s uma reflex&atilde;o sistem&aacute;tica, na qual a dimens&atilde;o pol&iacute;tica compare&ccedil;a como aspecto central, s&oacute; ser&aacute; praticada de modo continuado ap&oacute;s a revolu&ccedil;&atilde;o democr&aacute;tica do 25 de abril de 1974 (Cabral, 1982; Matos, 1982). At&eacute; ent&atilde;o, a reflex&atilde;o pol&iacute;tica portuguesa, quando n&atilde;o asfixiada e dirigida pelo experimento do salazarismo, aparecia imersa no que Villaverde Cabral designou como um "ciclo de <I>embeddment</I>", pelo qual a narrativa pol&iacute;tica sempre acabava encerrada &#150; embebida, envolvida ou enraizada &#150; em "casulos" estabelecidos pela narrativa hist&oacute;rica m&iacute;tica e remota. A imagem &eacute; excelente e presta&#45;se a desenvolver o tema do processo de autonomiza&ccedil;&atilde;o do campo, na defini&ccedil;&atilde;o de seus objetos pr&oacute;prios. </font></p>     <p><font size="2" face="Verdana">&Eacute; a ideia de <I>embeddness</I>, originalmente aplicada por Karl Polanyi para descrever a rela&ccedil;&atilde;o entre circuitos de troca econ&ocirc;mica e vida social, em um mundo ainda intocado pelo "credo de mercado", que aqui emerge como marcador da posi&ccedil;&atilde;o ocupada pela reflex&atilde;o pol&iacute;tica, diante de outras modalidades narrativas a respeito da experi&ecirc;ncia social<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. Polanyi, de forma lapidar, mostrou como as rela&ccedil;&otilde;es econ&ocirc;micas estiveram, antes do predom&iacute;nio do credo na excel&ecirc;ncia do mercado autorregulado, envolvidas &#150; <I>embedded</I> &#150; em um conjunto de injun&ccedil;&otilde;es n&atilde;o econ&ocirc;micas. Tal padr&atilde;o de <I>embeddness</I> sustentava&#45;se em formas institucionais e normativas que acabaram por configurar o modo de lidar com quest&otilde;es econ&ocirc;micas. O pr&oacute;prio modo de tratar e narrar fen&ocirc;menos econ&ocirc;micos implicava a considera&ccedil;&atilde;o de fatores posteriormente tidos como n&atilde;o econ&ocirc;micos, associados, de modo lato, &agrave; tradi&ccedil;&atilde;o e ao &acirc;mbito mais amplo das cren&ccedil;as e da cultura. </font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel sustentar que todo processo de autonomiza&ccedil;&atilde;o resulta de uma recusa a padr&otilde;es de <I>embeddness</I>. O segmento a ser autonomizado deve ser apresentado como dotado de qualidades ontol&oacute;gicas pr&oacute;prias, que justificam o destaque com rela&ccedil;&atilde;o a conjuntos que, at&eacute; ent&atilde;o, determinavam seu sentido e seu alcance. O contr&aacute;rio tamb&eacute;m pode ser afirmado: a recusa de padr&otilde;es de autonomia implica a ades&atilde;o a v&iacute;nculos mais totalizadores, sem os quais o sentido do fragmento esmaece. </font></p>     <p><font size="2" face="Verdana">A aplica&ccedil;&atilde;o do ponto ao tema do conhecimento pol&iacute;tico manifesta&#45;se na oposi&ccedil;&atilde;o entre narrativas que compreendem os fen&ocirc;menos pol&iacute;ticos como inseridos em redes de causalidades mais amplas &#150; hist&oacute;ricas, culturais, sociais, ecol&oacute;gicas etc. &#150; e narrativas que os encerram em circuitos restritos e aut&ocirc;nomos com rela&ccedil;&atilde;o ao que se considera como n&atilde;o dotado de relev&acirc;ncia propriamente pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Pode&#45;se dizer que o termo "autonomia", tal como introduzido por Lamounier, designa a relativa aus&ecirc;ncia dos efeitos de <I>embeddness</I>, respons&aacute;veis pela dissipa&ccedil;&atilde;o da sensibilidade anal&iacute;tica com vistas a fen&ocirc;menos pol&iacute;ticos. Os assim chamados fatores estritamente pol&iacute;ticos apareceriam &#150; ou teriam sido constitu&iacute;dos, para utilizar terminologia filosoficamente menos ing&ecirc;nua &#150; de modo n&atilde;o encerrado ou embebido em narrativas de outras ordens, que os vinculariam a din&acirc;micas n&atilde;o estritamente pol&iacute;ticas. No que toca &agrave; reflex&atilde;o brasileira, a visibilidade e a relev&acirc;ncia desconta&#45;minadas de temas de natureza pol&iacute;tica teria sido marcante, desde seus prim&oacute;rdios. O efeito diacr&ocirc;nico presente nesse ju&iacute;zo, no entanto, &eacute; menos uma homenagem &agrave; tradi&ccedil;&atilde;o do que um recurso a ela dirigido para sustentar um argumento a respeito de como devem ser o presente e o futuro do campo que se est&aacute; a afirmar: um campo que n&atilde;o far&aacute; concess&otilde;es ao "historicismo", ao "culturalismo" e ao "sociologismo". </font></p>     <p><font size="2" face="Verdana">Tal suposi&ccedil;&atilde;o de pregn&acirc;ncia entre a disciplina e o seu objeto estrito, por outro lado, traz consigo a ideia de que a constitui&ccedil;&atilde;o do campo exige procedimentos de transfigura&ccedil;&atilde;o, pelos quais efeitos de descontamina&ccedil;&atilde;o e depura&ccedil;&atilde;o s&atilde;o exercidos. A cren&ccedil;a impl&iacute;cita &eacute; a de que existe correla&ccedil;&atilde;o positiva entre "desencasulamento", isolamento anal&iacute;tico de fragmentos, cada vez menores, e progresso cognitivo. Em outros termos, a autonomia significa que os fen&ocirc;menos observados devem ser retirados de "casulos" e percebidos no que revelam de intrinsecamente pol&iacute;ticos. A quest&atilde;o toda &eacute; a de que n&atilde;o h&aacute; como estabelecer propriedades intr&iacute;nsecas de qualquer conjunto a n&atilde;o ser pela opera&ccedil;&atilde;o de crit&eacute;rios extr&iacute;nsecos de primeira ordem. </font></p>     <p><font size="2" face="Verdana">H&aacute; mais, no entanto, a ser explorado com rela&ccedil;&atilde;o ao tema do <I>embeddness</I>, a partir do texto de Manuel Villaverde Cabral. De modo mais direto, &eacute; necess&aacute;rio distinguir dois padr&otilde;es distintos de <I>embeddness</I>. Uma coisa &eacute; dizer de uma dissolu&ccedil;&atilde;o &#150; ou apagamento &#150; da sensibilidade anal&iacute;tica para fen&ocirc;menos pol&iacute;ticos por for&ccedil;a das artes de um regime hiperautorit&aacute;rio, que imp&otilde;e e fixa como narrativa compuls&oacute;ria a respeito da experi&ecirc;ncia nacional uma forma ret&oacute;rica m&iacute;tica e hagiogr&aacute;fica. Outra, e muito distinta, diz respeito &agrave; presen&ccedil;a de uma aten&ccedil;&atilde;o anal&iacute;tica efetiva a temas pol&iacute;ticos, por&eacute;m atada a h&aacute;bitos intelectuais segundo os quais as narrativas que disso decorrem n&atilde;o exigem desvincular&#45;se de outras modalidades de express&atilde;o. </font></p>     <p><font size="2" face="Verdana">Tal distin&ccedil;&atilde;o parece&#45;me crucial para entender o pr&oacute;prio processo brasileiro de afirma&ccedil;&atilde;o de um pensamento pol&iacute;tico. Se for verdade que, desde os prim&oacute;rdios, uma aten&ccedil;&atilde;o ao car&aacute;ter distintivo da pol&iacute;tica se fez presente, por outro, &eacute; importante considerar que o tratamento intelectual de temas pol&iacute;ticos n&atilde;o implicou, no contexto dessa origem, na constitui&ccedil;&atilde;o de um saber espec&iacute;fico e aut&aacute;rquico da pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Ao contr&aacute;rio, a tradi&ccedil;&atilde;o do ensa&iacute;smo brasileiro, fort&iacute;ssima at&eacute; os anos 1960, e ainda n&atilde;o de todo extinta, ao considerar temas de natureza pol&iacute;tica, o fez de um modo tal que narrativas hist&oacute;ricas, liter&aacute;rias, filos&oacute;ficas, sociol&oacute;gicas, econ&ocirc;micas e de outras extra&ccedil;&otilde;es comparecessem &agrave; an&aacute;lise. "Autonomia", nesse caso, implicava apenas o reconhecimento de um dom&iacute;nio de objetos a considerar, mas n&atilde;o a ades&atilde;o a um saber distinto e independente das demais narrativas sobre a experi&ecirc;ncia hist&oacute;rica, cultural e social. Se a primeira forma de autonomia &eacute; uma condi&ccedil;&atilde;o necess&aacute;ria para que falemos de pol&iacute;tica, a segunda &eacute; mais discut&iacute;vel. </font></p>     <p><font size="2" face="Verdana"><I>Os princ&iacute;pios da demarca&ccedil;&atilde;o e da distin&ccedil;&atilde;o </I></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Campos de conhecimento n&atilde;o se fazem apenas a partir de peti&ccedil;&otilde;es de autonomia, fundadas no car&aacute;ter supostamente estrito de seus objetos pretendidos e prediletos. Tal movimento &eacute; necess&aacute;rio, mas n&atilde;o esgota em si mesmo os efeitos produzidos pela sua afirma&ccedil;&atilde;o. Ele produz, de modo igualmente compuls&oacute;rio, deslocamentos, novas afinidades e novos estranhamentos. Desde j&aacute;, deve ser dito que o processo de afirma&ccedil;&atilde;o de uma ci&ecirc;ncia pol&iacute;tica <I>soi disant</I> aut&ocirc;noma no Brasil fez&#45;se acompanhar de duplo processo de ruptura: </font></p>     <p><font size="2" face="Verdana">(i) com o campo e com as linguagens das humanidades, como efeito da ruptura empreendida por sua principal fonte inspiradora e constituinte &#150; a revolu&ccedil;&atilde;o behaviorista dos anos 1950 nos EUA; e </font></p>     <p><font size="2" face="Verdana">(ii) com o campo das ci&ecirc;ncias sociais, a partir do predom&iacute;nio da linguagem e dos temas do neoinstitucionalismo e da <I>rational choice</I>, a partir de fins dos anos 1980. </font></p>     <p><font size="2" face="Verdana">A dupla demarca&ccedil;&atilde;o possui consequ&ecirc;ncias n&atilde;o triviais, pois o que est&aacute; em jogo &eacute; a pr&oacute;pria perten&ccedil;a desse campo cognitivo &#150; a ci&ecirc;ncia pol&iacute;tica &#150; com rela&ccedil;&atilde;o ao &acirc;mbito mais largo das ci&ecirc;ncias sociais e das humanidades. </font></p>     <p><font size="2" face="Verdana">O princ&iacute;pio da autonomia, presente ainda no marca&#45;dor "profissionaliza&ccedil;&atilde;o", destacado por Bol&iacute;var Lamounier, indica o passo subsequente ao reconhecimento origin&aacute;rio de um dom&iacute;nio propriamente pol&iacute;tico e discreto de objetos, na dire&ccedil;&atilde;o da afirma&ccedil;&atilde;o de uma profiss&atilde;o espe&#45;c&iacute;fica &#150; na verdade, uma "comunidade epist&ecirc;mica" particular, para adotar os termos de Haas (1992) &#150;, dotada de identidade, recursos cognitivos, h&aacute;bitos institucionais e linguagens pr&oacute;prias e compartilhadas e formas de express&atilde;o e presen&ccedil;a p&uacute;blicas. </font></p>     <p><font size="2" face="Verdana">Narrativas a respeito do campo s&atilde;o formas de constitui&ccedil;&atilde;o desse mesmo campo. Neste sentido, o texto seminal de Bol&iacute;var Lamounier, formulado em contexto no qual os efeitos do neoinstitucionalismo e da ideologia da <I>rational choice</I> na constitui&ccedil;&atilde;o da ci&ecirc;ncia pol&iacute;tica brasileira ainda n&atilde;o se tinham feito presentes &#150; &eacute; bom que fique isso claro &#150; &eacute; um momento preciso e particular de constitui&ccedil;&atilde;o do pr&oacute;prio campo. Os movimentos fundamentais da narrativa op&otilde;em a detec&ccedil;&atilde;o de um per&iacute;odo longo &#150; que vai dos prim&oacute;rdios do pensamento pol&iacute;tico brasileiro at&eacute; os anos 1960 &#150; a outro, mais recente e configurado por altera&ccedil;&otilde;es de corte institucional. </font></p>     <p><font size="2" face="Verdana">No primeiro caso, encontramos intelectuais isolados, a praticar um ensa&iacute;smo hist&oacute;rico&#45;sociol&oacute;gico aberto, sem sinais de adensamento e apuro disciplinar. Na outra ponta, a indicar desdobramentos recentes, uma expans&atilde;o forte de programas de p&oacute;s&#45;gradua&ccedil;&atilde;o e uma diversifica&ccedil;&atilde;o de formas institucionais de trabalho: departamentos universit&aacute;rios e centros de pesquisa, p&uacute;blicos e privados. Nessa segunda fase, o exerc&iacute;cio de reflex&atilde;o a respeito da pol&iacute;tica teria ganhado contornos de maior continuidade e sistematicidade, em um processo concomitante ao da progressiva profissionaliza&ccedil;&atilde;o dos produtores de conhecimento pol&iacute;tico. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Um vago olhar sobre o mundo que antecede a autonomia e a distin&ccedil;&atilde;o </B></font></p>     <p><font size="2" face="Verdana">O longo per&iacute;odo que antecedeu &agrave; moderna institucionaliza&ccedil;&atilde;o da ci&ecirc;ncia pol&iacute;tica &#150; e das ci&ecirc;ncias sociais em geral &#150; carrega certo signo de negatividade. O per&iacute;odo teria sido povoado por pensadores que trabalharam, por vezes, de modo isolado e diletante, sem o lastro institucional das universidades e centros de pesquisa. Esfor&ccedil;os mais recentes, e outros nem tanto, no campo da hist&oacute;ria do pensamento pol&iacute;tico brasileiro, t&ecirc;m procurado demonstrar a consist&ecirc;ncia dessas tradi&ccedil;&otilde;es e suas formas pr&oacute;prias de fixa&ccedil;&atilde;o<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O tema da forma&ccedil;&atilde;o do Estado e da na&ccedil;&atilde;o teria sido, ainda de acordo com o enquadramento proposto por Lamounier em seu valioso texto&#45;s&iacute;ntese, o marco de refer&ecirc;ncia inicial para um pensamento sistem&aacute;tico sobre a pol&iacute;tica. Com efeito, &eacute; poss&iacute;vel encontrar os termos de uma rica agenda pol&iacute;tica e intelectual, j&aacute; na reflex&atilde;o do s&eacute;culo XIX, em torno de temas nada triviais ou amador&iacute;sticos: centraliza&ccedil;&atilde;o ou descentraliza&ccedil;&atilde;o pol&iacute;tica, prerrogativas do Poder Moderador, reforma eleitoral, aboli&ccedil;&atilde;o, propriedade fundi&aacute;ria, papel das for&ccedil;as armadas e forma de governo, entre outros. </font></p>     <p><font size="2" face="Verdana">Tal agenda e tal variedade de enquadramento viriam a ser recepcionadas durante a Primeira Rep&uacute;blica, tendo como "forma narrativa espec&iacute;fica &#91;...&#93;, o ensaio hist&oacute;rico, a grande reflex&atilde;o sobre a hist&oacute;ria nacional"(Lamounier, 1982, p. 411). Tal forma reuniu, nas primeiras d&eacute;cadas do regime republicano, intelectuais tais como Euclides da Cunha, Sylvio Romero, Ruy Barbosa, Alberto Torres e Oliveira Vianna. A esse grupo somar&#45;se&#45;iam, ainda, Azevedo Amaral, Francisco Campos e Nestor Duarte. Do mesmo modo, a linhagem intelectual que conectou gente como Alberto Torres, Oliveira Vianna, Francisco Campos e Azevedo Amaral produziu forte impacto na agenda pol&iacute;tica e institucional do pa&iacute;s, a partir dos anos 1930. </font></p>     <p><font size="2" face="Verdana">Tal conjunto heter&oacute;clito compartilhou de algumas caracter&iacute;sticas comuns, ressaltadas na an&aacute;lise de Lamounier, a saber: </font></p>     <p><font size="2" face="Verdana">(i) A pr&aacute;tica de "um trabalho essencialmente individual, sem apoio universit&aacute;rio e sem cr&iacute;tica acad&ecirc;mica sistem&aacute;tica"; </font></p>     <p><font size="2" face="Verdana">(ii) uma inser&ccedil;&atilde;o imediata da "luta ideol&oacute;gica", em um padr&atilde;o distinto do da cultura acad&ecirc;mica, marcada pela "an&aacute;lise diferenciada das premissas e/ou da investiga&ccedil;&atilde;o emp&iacute;rica, vistos como contribui&ccedil;&otilde;es a uma literatura profissional cumulativa"; </font></p>     <p><font size="2" face="Verdana">(iii) produ&ccedil;&atilde;o de um diagn&oacute;stico convergente, segundo o qual o pa&iacute;s era dotado de elites com car&aacute;ter cl&acirc;nico e fortemente associadas &agrave; propriedade da terra, a impedir uma "diferencia&ccedil;&atilde;o da esfera p&uacute;blica" e a constituir&#45;se em grave &oacute;bice para a consolida&ccedil;&atilde;o do Estado; </font></p>     <p><font size="2" face="Verdana">(iv) percep&ccedil;&atilde;o das "massas" como imersas na pobreza, na dispers&atilde;o e na inorganicidade, vitimadas por uma "massifica&ccedil;&atilde;o pr&eacute;&#45;capitalista"; </font></p>     <p><font size="2" face="Verdana">(v) percep&ccedil;&atilde;o de que a viabilidade do Estado n&atilde;o poder&aacute; depender das vias hist&oacute;ricas "normais", de fundo societ&aacute;rio, j&aacute; que ele deve se constituir como ant&iacute;doto &agrave; fatalidade sociol&oacute;gica do atraso, fundado na estrutura cl&acirc;nica e em complexos culturais arcaicos (Lamounier, 1982, p. 413). </font></p>     <p><font size="2" face="Verdana">O conjunto, assim configurado, apresenta forte aproxima&ccedil;&atilde;o entre "disposi&ccedil;&atilde;o anal&iacute;tica" e "proje&ccedil;&atilde;o normativa". Trata&#45;se, afinal, de entender os aspectos b&aacute;sicos do travamento da afirma&ccedil;&atilde;o do Estado nacional e de, ao mesmo tempo, indicar alternativas de interven&ccedil;&atilde;o e de fabrica&ccedil;&atilde;o institucional. A esfera pol&iacute;tica &#150; quando n&atilde;o a da pr&oacute;pria <I>a&ccedil;&atilde;o pol&iacute;tica</I> &#150; &eacute; apresentada como refer&ecirc;ncia estrat&eacute;gica para a moderniza&ccedil;&atilde;o do pa&iacute;s, a despeito do car&aacute;ter regressivo e inercial das institui&ccedil;&otilde;es sociais. Em termos mais diretos, tem&#45;se aqui uma perspectiva segundo a qual as altera&ccedil;&otilde;es sociais podem ser pensadas como efeitos do redesenho institucional e estatal. A demiurgia estatal aparece, portanto, como operador necess&aacute;rio da proje&ccedil;&atilde;o normativa acima aludida. </font></p>     <p><font size="2" face="Verdana">O cl&aacute;ssico livro de Vitor Nunes Leal, <I>Coronelismo, enxada e voto</I>, publicado em 1948, representou uma inflex&atilde;o importante com rela&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o acima indicada. Nunes Leal, por certo, herdou de seus predecessores a preocupa&ccedil;&atilde;o com os fatores de atraso social do pa&iacute;s e com suas implica&ccedil;&otilde;es para a configura&ccedil;&atilde;o de um espa&ccedil;o p&uacute;blico. De modo mais preciso, procurou enfrentar um dilema central para o regime constitucional inaugurado em 1946, o primeiro experimento brasileiro de pol&iacute;tica mais aberta e competitiva e no qual o voto passa a cumprir papel relevante. A an&aacute;lise de Nunes Leal, embora focada em aspectos de organiza&ccedil;&atilde;o pol&iacute;tica e administrativa, n&atilde;o se apresentava como centrada exclusivamente em fatores pol&iacute;ticos. Para ele, a moderniza&ccedil;&atilde;o social do pa&iacute;s traria consigo a redu&ccedil;&atilde;o do peso espec&iacute;fico dos complexos arcaicos enfatizados na obra de Oliveira Vianna. N&atilde;o se trata mais de pensar a constitui&ccedil;&atilde;o de uma esfera p&uacute;blica como contraponto &agrave; in&eacute;rcia social, mas de buscar uma associa&ccedil;&atilde;o entre mudan&ccedil;a social e democratiza&ccedil;&atilde;o pol&iacute;tica. Os aspectos de natureza pol&iacute;tica e institucional aparecem, pois, no livro de Nunes Leal como imersos &#150; para trazer de volta o tema da <I>embeddness</I> &#150; em um conjunto de injun&ccedil;&otilde;es hist&oacute;ricas e sociol&oacute;gicas. Ser&aacute; essa a marca das principais obras de reflex&atilde;o pol&iacute;tica produzidas no pa&iacute;s, at&eacute; os idos de 1964. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com efeito, algumas das principais obras produzidas entre fins dos anos 1940 e o in&iacute;cio da d&eacute;cada de 1960 a respeito dos dilemas e das perspectivas do pa&iacute;s, ainda que apresentem forte preocupa&ccedil;&atilde;o com quest&otilde;es de natureza pol&iacute;tica, podem melhor ser percebidas como "interpreta&ccedil;&otilde;es do Brasil". Uma sele&ccedil;&atilde;o, n&atilde;o exaustiva, al&eacute;m do livro de Nunes Leal, poderia indicar como representativos os seguintes autores e obras: Oliveira Vianna (1949), Guerreiro Ramos (1961), Pinto (1956, 1960) e Faoro (1958). N&atilde;o &eacute; o caso aqui de esmiu&ccedil;ar suas teses, mas de indicar que, a despeito da enorme diversidade de suas abordagens e orienta&ccedil;&otilde;es, as obras e os autores mencionados configuram um campo de reflex&atilde;o no qual o tema espec&iacute;fico da pol&iacute;tica encontra&#45;se vinculado a um vasto conjunto de quest&otilde;es e refer&ecirc;ncias mais amplas. </font></p>     <p><font size="2" face="Verdana">Tal conjunto op&otilde;e&#45;se, a um s&oacute; tempo, &agrave;s cl&aacute;usulas da autonomia/<I>embeddness</I> e da distin&ccedil;&atilde;o progressiva, na medida em que associa de modo expl&iacute;cito an&aacute;lise e prescri&ccedil;&atilde;o e persegue a ideia de que a inteligibilidade da pol&iacute;tica deve ser buscada nos nexos que mant&eacute;m com a hist&oacute;ria, com a vida social e, o que &eacute; mais importante, com o que se quer do futuro. Se algo h&aacute; em comum entre os autores acima mencionados, como representativos da reflex&atilde;o pol&iacute;tica e social brasileira entre os anos 1940 e 1960, &eacute; seu car&aacute;ter indisfar&ccedil;avelmente normativo. </font></p>     <p><font size="2" face="Verdana">Consulte&#45;se, por exemplo, o belo ensaio do fil&oacute;sofo &Aacute;lvaro Vieira Pinto, a respeito da ideologia do desenvolvimento nacional lido pelo autor em aula inaugural do Instituto Superior de Estudos Brasileiros (Iseb), no qual os ouvintes s&atilde;o instados a adotar a "perspectiva do infinito" e a perceber o desenvolvimento como um imperativo para a democratiza&ccedil;&atilde;o fundamental do pa&iacute;s (Pinto, 1956). Em chave mais depressiva, a an&aacute;lise de Faoro, publicada em 1958, projeta sobre a hist&oacute;ria do pa&iacute;s a sombra de um legado patrimonialista, cujos contornos, do que resultar de um esfor&ccedil;o descritivo, derivam de uma concep&ccedil;&atilde;o fortemente normativa a respeito do processo hist&oacute;rico brasileiro<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>. </font></p>     <p><font size="2" face="Verdana">Os dois exemplos, creio, s&atilde;o suficientes para indicar a presen&ccedil;a de uma forte perspectiva de envolvimento da observa&ccedil;&atilde;o pol&iacute;tica com outras tradi&ccedil;&otilde;es reflexivas &#150; filosofia e hist&oacute;ria &#150;, assim como a for&ccedil;a de uma motiva&ccedil;&atilde;o normativa. &Eacute; como se o esclarecimento do que se apresenta como sendo o caso exigisse como complemento a indica&ccedil;&atilde;o de como as coisas <I>devem</I> ser. </font></p>     <p><font size="2" face="Verdana">Como se pode depreender, essa tradi&ccedil;&atilde;o anal&iacute;tica e normativa difere em muitas de suas caracter&iacute;sticas daquilo que viria a ser considerado, a partir dos anos 1970, como um produto paradigm&aacute;tico da ci&ecirc;ncia pol&iacute;tica. Os marcadores da profissionaliza&ccedil;&atilde;o far&#45;se&#45;&atilde;o mais salientes e a recusa progressiva de envolvimento com narrativas hist&oacute;ricas, sociol&oacute;gicas e culturalistas se afirmar&aacute; como cl&aacute;usula p&eacute;trea. N&atilde;o sem surpresa, o padr&atilde;o tradicional de associa&ccedil;&atilde;o entre an&aacute;lise e prescri&ccedil;&atilde;o estar&aacute;, a partir de 1964, progressivamente sob cr&iacute;tica cerrada. Resta saber que novo padr&atilde;o de prescri&ccedil;&atilde;o viria a ocupar o espa&ccedil;o deixado pelo anterior. Somos todos adultos, e n&atilde;o nos &eacute; dado imaginar que em algum momento prescri&ccedil;&otilde;es deixaram de ser feitas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>A busca de ideias aut&ocirc;nomas e distintas </B></font></p>     <p><font size="2" face="Verdana">As transforma&ccedil;&otilde;es ocorridas na din&acirc;mica pol&iacute;tica e social brasileira no p&oacute;s&#45;1964 afetaram profundamente a subst&acirc;ncia e as formas de organiza&ccedil;&atilde;o das ci&ecirc;ncias sociais no pa&iacute;s<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. Para al&eacute;m dos impactos regressivos e repressivos, o novo "regime" reestruturou progressivamente o ambiente institucional da ci&ecirc;ncia brasileira. O pr&oacute;prio sistema nacional de p&oacute;s&#45;gradua&ccedil;&atilde;o, implantado pela reforma universit&aacute;ria de 1968, como notou Maria Cec&iacute;lia Spina Forjaz, em sua avalia&ccedil;&atilde;o sobre a ci&ecirc;ncia pol&iacute;tica brasileira, </font></p>     <blockquote>       <p><font size="2" face="Verdana">ampliou enormemente o mercado de docentes universit&aacute;rios, pesquisadores, bolsas de estudo, bibliotecas, laborat&oacute;rios e todos os outros aparatos necess&aacute;rios ao desenvolvimento cient&iacute;fico num leque bastante diversificado de &aacute;reas de conhecimento, expans&atilde;o com a qual as Ci&ecirc;ncias Sociais em geral, e a Ci&ecirc;ncia Pol&iacute;tica em particular, tamb&eacute;m foram beneficiadas. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A disposi&ccedil;&atilde;o de constituir um ambiente institucional favor&aacute;vel &agrave; atividade cient&iacute;fica, em contexto autorit&aacute;rio, aparece &agrave; primeira vista como paradoxal, dada a associa&ccedil;&atilde;o habitual entre &acirc;nimo repressivo e obscurantismo cient&iacute;fico e cultural. &Eacute; &agrave; natureza modernizadora do regime de 1964 que deve ser debitada tal configura&ccedil;&atilde;o aparentemente esdr&uacute;xula, e n&atilde;o a seus tra&ccedil;os autorit&aacute;rios. Em outros termos, a correla&ccedil;&atilde;o hipot&eacute;tica defens&aacute;vel parece ser a que associa "progresso cient&iacute;fico" &agrave; "moderniza&ccedil;&atilde;o" e n&atilde;o a autoritarismo. &Eacute; de se crer que qualquer regime, desde que composto por uma perspectiva "modernizadora", teria como atributo necess&aacute;rio uma agenda positiva de pol&iacute;tica cient&iacute;fica. </font></p>     <p><font size="2" face="Verdana">De modo mais preciso, o que viria a ser designado como a "institucionaliza&ccedil;&atilde;o da ci&ecirc;ncia pol&iacute;tica" esteve fortemente vinculado ao desenho e a montagem desse sistema de p&oacute;s&#45;gradua&ccedil;&atilde;o. Al&eacute;m de altera&ccedil;&otilde;es institucionais imediatas, no campo da vida universit&aacute;ria e da ci&ecirc;ncia, os novos tempos caracterizar&#45;se&#45;iam pela afirma&ccedil;&atilde;o progressiva do papel do Estado na configura&ccedil;&atilde;o da sociedade brasileira. </font></p>     <p><font size="2" face="Verdana">Se os temas do desenvolvimento, da quest&atilde;o nacional e das reformas de base, na primeira metade dos anos 1960, constitu&iacute;ram&#45;se como atratores quase compuls&oacute;rios para a reflex&atilde;o pol&iacute;tica, o quadro a partir dos idos de mar&ccedil;o de 1964 ser&aacute; um tanto distinto. A partir da segunda metade da d&eacute;cada de 1960, o macrotema que se imp&otilde;e, a interpelar a capacidade anal&iacute;tica dos cientistas sociais, &eacute; o da crescente presen&ccedil;a e preemin&ecirc;ncia do Estado em praticamente todos os processos sociais. </font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; que o tema "Estado" estivesse ausente na reflex&atilde;o anterior a 1964. A diferen&ccedil;a no p&oacute;s&#45;1964 &eacute; a de que ele passa a ser considerado menos como um dom&iacute;nio fixado na din&acirc;mica social mais ampla, e resultante de processos hist&oacute;ricos de longo prazo, e passa a ser percebido como arena aut&aacute;rquica na qual m&uacute;ltiplos processos decis&oacute;rios t&ecirc;m lugar. O deslocamento teve, por certo, precedentes na ci&ecirc;ncia pol&iacute;tica norte&#45;americana, na qual a ideia de Estado, julgada metaf&iacute;sica e sociologicamente contaminada, cede lugar a "governo", a "administra&ccedil;&atilde;o" ou ao "sistema pol&iacute;tico". Falar&#45;se&#45;&aacute; cada vez menos em "Estado" e cada vez mais em "processos decis&oacute;rios" e em "pol&iacute;ticas p&uacute;blicas", express&otilde;es acrescentadas nos anos 1970 ao vocabul&aacute;rio pol&iacute;tico brasileiro, com presen&ccedil;a ub&iacute;qua no vocabul&aacute;rio dos agentes pol&iacute;ticos e sociais, fora do &acirc;mbito acad&ecirc;mico. </font></p>     <p><font size="2" face="Verdana">Para al&eacute;m das altera&ccedil;&otilde;es ocorridas na agenda de pol&iacute;tica cient&iacute;fica e na pr&oacute;pria configura&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico, h&aacute; que acrescentar o fen&ocirc;meno da socializa&ccedil;&atilde;o de uma importante gera&ccedil;&atilde;o de cientistas sociais &#150; a variante pol&iacute;tica a&iacute; inclu&iacute;da &#150; nos temas e nos padr&otilde;es disciplinares da ci&ecirc;ncia pol&iacute;tica norte&#45;americana, a partir de fins da d&eacute;cada de 1960 e na seguinte. V&aacute;rios dos aspectos ressaltados como constitutivos da identidade da disciplina a partir da d&eacute;cada de 1970 est&atilde;o associados a esse nexo, em particular o da profissionaliza&ccedil;&atilde;o e o da postula&ccedil;&atilde;o ontol&oacute;gica de um &acirc;mbito da pol&iacute;tica aut&ocirc;nomo com rela&ccedil;&atilde;o a outras din&acirc;micas sociais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Am&eacute;rica </B></font></p>     <p><font size="2" face="Verdana">O contato com a ci&ecirc;ncia pol&iacute;tica norte&#45;americana &#150; tomado, por vezes, como sin&ocirc;nimo de "internacionaliza&ccedil;&atilde;o" &#150; encontrou naquele pa&iacute;s uma disciplina dotada de uma hist&oacute;ria pr&oacute;pria. O passado ent&atilde;o recente daquela disciplina &#150; a partir de meados dos anos 1940 &#150; fora atravessado por uma muta&ccedil;&atilde;o intelectual com impactos sobre o conjunto das ci&ecirc;ncias sociais e das humanidades nos Estados Unidos. </font></p>     <p><font size="2" face="Verdana">&Eacute; importante ter, ainda que de forma muito breve, uma ideia da densidade hist&oacute;rica da disciplina em seu contexto norte&#45;americano, j&aacute; que ela est&aacute; fixada como influ&ecirc;ncia estruturante na trajet&oacute;ria origin&aacute;ria daquilo que viria a ser a ci&ecirc;ncia pol&iacute;tica brasileira, a partir dos anos 1960. Para tal, valer&#45;me&#45;ei de alguns resultados de um importante projeto, desenvolvido nos Estados Unidos em meados da d&eacute;cada de 1990, a respeito do estado das ci&ecirc;ncias sociais e humanas, tal como praticadas naquele pa&iacute;s, nos cinquenta anos que a antecederam. </font></p>     <p><font size="2" face="Verdana">Em meados dos anos 1990, dois dos mais prestigiosos historiadores norte&#45;americanos &#150; Thomas Bender e Carl Schorske &#150; foram respons&aacute;veis pela edi&ccedil;&atilde;o de um balan&ccedil;o cr&iacute;tico a respeito das ci&ecirc;ncias sociais e humanas nos Estados Unidos<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>. Trata&#45;se de um excelente e ainda v&iacute;vido quadro hist&oacute;rico de parte das ci&ecirc;ncias sociais e das humanidades naquele pa&iacute;s. Ali aparecem dilemas e contornos internos, assim como vincula&ccedil;&otilde;es com o ambiente cultural, pol&iacute;tico e social mais amplo. A men&ccedil;&atilde;o, ainda que breve, a alguns aspectos revelados pelo projeto desenvolvido por Bender e Schorske pode ser &uacute;til para algum entendimento de din&acirc;micas presentes no campo da ci&ecirc;ncia pol&iacute;tica no Brasil. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Virada ass&eacute;ptica e horror &agrave; ideologia </I></font></p>     <p><font size="2" face="Verdana">O projeto concentrou&#45;se em quatro campos disciplinares: economia, filosofia, estudos de ingl&ecirc;s e ci&ecirc;ncia pol&iacute;tica. Para cada um deles eminentes praticantes foram convocados a contribuir com textos que mesclaram memorialismo e an&aacute;lise. Na apresenta&ccedil;&atilde;o do livro, Bender e Schorske mencionam a ocorr&ecirc;ncia de uma "virtual refunda&ccedil;&atilde;o" das quatro disciplinas, na virada das d&eacute;cadas de 1940 e 1950 (Bender e Schorske, 1998, p. 6). Tal refunda&ccedil;&atilde;o teria sido motivada pelo desejo de superar o que ent&atilde;o se percebia como o legado ideol&oacute;gico da d&eacute;cada de 1930, cujos ecos podem ser encontrados em dois documentos importantes para a hist&oacute;ria da educa&ccedil;&atilde;o superior norte&#45;americana: "General education in a free society", elaborado em 1945 por uma comiss&atilde;o da Universidade de Harvard &#150; mais conhecido como o "Red book" &#150; e "Higher education for democracy", vasto relat&oacute;rio publicado em 1947 pela Comiss&atilde;o de Educa&ccedil;&atilde;o Superior (Comission on Higher Education). Ambos os documentos afirmam a import&acirc;ncia do desenvolvimento da cultura cient&iacute;fica e da tradi&ccedil;&atilde;o human&iacute;stica europeia e uma ideia de forma&ccedil;&atilde;o intelectual associada a responsabilidades de dire&ccedil;&atilde;o dos assuntos p&uacute;blicos (Bender, 1998, p. 20)<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. </font></p>     <p><font size="2" face="Verdana">Com a virada, ocorrida ao fim dos anos 1940 e durante a d&eacute;cada seguinte, marcadores internalistas passam a ter primazia como aferidores de excel&ecirc;ncia, em detrimento de outros, de natureza externalista, mais atentos ao v&iacute;nculo da academia com o espa&ccedil;o c&iacute;vico e p&uacute;blico. Difunde&#45;se um padr&atilde;o de excel&ecirc;ncia definido em termos cada vez mais end&oacute;genos. Richard Freeland, em importante livro, chamou a aten&ccedil;&atilde;o para uma altera&ccedil;&atilde;o no padr&atilde;o de <I>constituency </I>da academia: n&atilde;o mais o &acirc;mbito p&uacute;blico em geral, mas os pr&oacute;prios &acirc;mbitos disciplinares e as formas institucionais que os sustentam<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>. O mesmo processo foi percebido e analisado por David Riesman e Christopher Jencks, ao qual atribu&iacute;ram o termo "revolu&ccedil;&atilde;o acad&ecirc;mica" (Jenkins e Riesman, 1968). Dois valores podem ser apresentados como s&iacute;ntese dessas muta&ccedil;&otilde;es: autonomia acad&ecirc;mica e profissionalismo disciplinar. Como se pode ver, tais tend&ecirc;ncias n&atilde;o foram inventadas ao sul da linha do equador. Bender indica, ainda, as implica&ccedil;&otilde;es desses valores para a organiza&ccedil;&atilde;o das ci&ecirc;ncias sociais e humanas (Bender, 1998, p. 20): </font></p>     <p><font size="2" face="Verdana">(i) devo&ccedil;&atilde;o ao modelo das <I>hard sciences</I>; </font></p>     <p><font size="2" face="Verdana">(ii) compromisso com a objetividade; </font></p>     <p><font size="2" face="Verdana">(iii) confian&ccedil;a no poder da an&aacute;lise formal; </font></p>     <p><font size="2" face="Verdana">(iv) avers&atilde;o &agrave; ideologia e a amea&ccedil;as &agrave; "pureza disciplinar". </font></p>     <p><font size="2" face="Verdana">O trabalho acad&ecirc;mico adquire, portanto, uma perspectiva internalista (<I>inward&#45;looking</I>) e devota&#45;se primariamente ao desenvolvimento disciplinar e treinamento dos estudantes para a disciplina em quest&atilde;o. </font></p>     <p><font size="2" face="Verdana">Dificilmente poder&iacute;amos encontrar uma evid&ecirc;ncia t&atilde;o forte da presen&ccedil;a de tal reorienta&ccedil;&atilde;o no campo das ci&ecirc;ncias sociais quanto a fornecida em discurso proferido por Talcott Parsons, em 1959, na reuni&atilde;o da American Sociological Association. Segundo Parsons, como disciplina cient&iacute;fica, a sociologia dedica&#45;se prim&aacute;ria e claramente ao avan&ccedil;o &agrave; transmiss&atilde;o de conhecimento emp&iacute;rico e apenas secundariamente &agrave; comunica&ccedil;&atilde;o de tal conhecimento a n&atilde;o praticantes da disciplina (<I>apud</I> Bender, 1998, p. 22)<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>. Par&#45;sons op&otilde;e&#45;se, assim, de modo aberto a concep&ccedil;&otilde;es segundo as quais o avan&ccedil;o da disciplina tem como principal motivo a comunica&ccedil;&atilde;o a n&atilde;o praticantes e a usu&aacute;rios &#150; governos, associa&ccedil;&otilde;es e o p&uacute;blico em geral<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>. </font></p>     <p><font size="2" face="Verdana">A virada, contida na ideia de uma "revolu&ccedil;&atilde;o acad&ecirc;mica", apresentou&#45;se de forma diferenciada, mas eloquente, nas quatro disciplinas analisadas pelo empreendimento coordenado por Bender e Schorske. A economia, a partir dos anos 1940, v&ecirc;&#45;se tomada pelo progressivo abandono dos temas keynesianos cl&aacute;ssicos &#150; inscritos em uma perspectiva de economia pol&iacute;tica e, mesmo, social &#150; e passa a afirmar&#45;se como econometria e a adotar uma linguagem formalizada e n&atilde;o natural<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>. Os estudos de ingl&ecirc;s, sob a &eacute;gide do New Criticism, passam a ser atravessados por uma cultura intelectual formalista, que vir&aacute; a ser contestada, nos anos 1960, pela emerg&ecirc;ncia dos Estudos Culturais (<I>Cultural Studies</I>) &#150; e pelo desenvolvimento de perspectivas fundadas em quest&otilde;es de g&ecirc;nero e pertencimento &eacute;tnico (Abrams, 1998; Gallagher, 1998). No campo da filosofia, a reorienta&ccedil;&atilde;o manifestar&#45;se&#45;ia pelo predom&iacute;no avassalador da filosofia anal&iacute;tica, em detrimento da &ecirc;nfase cl&aacute;ssica em temas de natureza &eacute;tica e normativa, associados a investiga&ccedil;&otilde;es sobre a pr&oacute;pria hist&oacute;ria do pensamento filos&oacute;fico (Putnam, 1998; Nehamas, 1998). No dom&iacute;nio da ci&ecirc;ncia pol&iacute;tica, a virada tomou a forma do que foi designado como uma "revolu&ccedil;&atilde;o behaviorista". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um tanto triunfalista, a express&atilde;o "revolu&ccedil;&atilde;o behaviorista" designa uma reorienta&ccedil;&atilde;o ocorrida no campo do conhecimento pol&iacute;tico, a partir dos anos 1950. A virada pretendia afirmar tal conhecimento como uma "ci&ecirc;ncia", com protocolos distintos dos praticados pela filosofia pol&iacute;tica, percebida como contaminada por fortes componentes historicistas e normativos. A reorienta&ccedil;&atilde;o proposta pretendia, ainda, executar uma virada emp&iacute;rica e positiva no campo do conhecimento da vida pol&iacute;tica, voltada para a explica&ccedil;&atilde;o de como os fen&ocirc;menos pol&iacute;ticos ocorrem no assim chamado mundo real. Uma ci&ecirc;ncia da pol&iacute;tica, assim revolucionada, deveria sustentar&#45;se em bases exclusivamente realistas e experimentais e dispensar refer&ecirc;ncias de ordem normativa. </font></p>     <p><font size="2" face="Verdana">Os adeptos da revolu&ccedil;&atilde;o dirigiram pesadas cr&iacute;ticas &agrave; tradi&ccedil;&atilde;o da filosofia pol&iacute;tica &#150; ou da teoria pol&iacute;tica. Segundo eles, esse campo teria esgotado sua capacidade de inova&ccedil;&atilde;o intelectual e, dessa forma, reflu&iacute;do para um mero esfor&ccedil;o historiogr&aacute;fico a respeito de si mesma (Easton, 1953, 1966, 1969). &Eacute; como se, por falta de assunto, tivesse passado a tratar de sua pr&oacute;pria hist&oacute;ria como objeto privilegiado e perdido a capacidade de dizer coisas a respeito do mundo realmente existente. Por essa via, a teoria pol&iacute;tica, para Easton, teria perdido sua voca&ccedil;&atilde;o original de formular "ideias a respeito de quest&otilde;es p&uacute;blicas" e de estabelecer um "quadro moral de refer&ecirc;ncia" (Easton, 1953, p. 234). Tal voca&ccedil;&atilde;o teria desaparecido por for&ccedil;a de um <I>decline into historicism</I>, por meio do qual a teoria pol&iacute;tica acaba por confundir&#45;se com o campo da hist&oacute;ria das ideias pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana">A defesa de uma ci&ecirc;ncia descontaminada das querelas ideol&oacute;gicas e apegada a procedimentos de descri&ccedil;&atilde;o rigorosos mal podia camuflar seus pressupostos normativos. Os termos de Easton eram claros: trata&#45;se de desenvolver uma ci&ecirc;ncia capaz de estabelecer um novo quadro de refer&ecirc;ncia. Tal quadro, para os autores envolvidos no "movimento", era constitu&iacute;do por valores e pr&aacute;ticas afirmadas como "democr&aacute;ticas" e inscritas na tradi&ccedil;&atilde;o pol&iacute;tica e institucional norte&#45;americana. Ci&ecirc;ncia <I>cum</I> democracia, esta &uacute;ltima definida nos termos de um modelo civilizat&oacute;rio na altura amea&ccedil;ado por alternativas ent&atilde;o apresentadas como "totalit&aacute;rias". Trata&#45;se de uma associa&ccedil;&atilde;o que se quer necess&aacute;ria. </font></p>     <p><font size="2" face="Verdana">H&aacute; que acrescentar, contudo, o terceiro termo: ci&ecirc;ncia, democracia e Guerra Fria. O pr&oacute;prio Easton dir&aacute;, em texto publicado em 1991, que o macartismo representou um est&iacute;mulo para o desenvolvimento de uma ci&ecirc;ncia pol&iacute;tica mais objetiva e cient&iacute;fica, na medida em que ao proporcionar uma "postura de prote&ccedil;&atilde;o para os acad&ecirc;micos", de n&atilde;o envolvimento pol&iacute;tico e ideol&oacute;gico, teria resultado em algum ganho para a disciplina, mesmo se "pelas raz&otilde;es erradas" (Easton, 1991, p. 44). </font></p>     <p><font size="2" face="Verdana">N&atilde;o se insinua, aqui, a presen&ccedil;a de uma necess&aacute;ria ades&atilde;o aos "valores" e &agrave; cultura paranoica do macartismo, por parte dos cientistas pol&iacute;ticos behavioristas. A correla&ccedil;&atilde;o a ser feita &eacute; a que se estabelece entre a cren&ccedil;a na necessidade de uma ci&ecirc;ncia descontaminada de seu passado ideol&oacute;gico e o desenvolvimento de uma cultura intelectual de insulamento, ainda que comprometida com o fato da democracia, como objeto e como &acirc;ncora c&iacute;vica. Charles Lindblom, em ensaio inspirado, chamou a aten&ccedil;&atilde;o para o conflito constitutivo presente nessa vers&atilde;o cientificista do conhecimento pol&iacute;tico: ao mesmo tempo em que cultua valores epistemol&oacute;gicos ass&eacute;pticos, afirma seu compromisso com a democracia (Lindblom, 1998). </font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; de surpreender, portanto, que o tratamento da democracia venha a ser apresentado como subordinado a "teorias descritivas" e n&atilde;o a concep&ccedil;&otilde;es "maximizadoras", tal como posto em um dos textos mais importantes e inspirados da ci&ecirc;ncia pol&iacute;tica nos anos 1950<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>. Ainda assim, o apego &agrave; democracia, como objeto e como ideal, ainda que deflacionado, opera como cl&aacute;usula normativa evidente, j&aacute; que qualquer sele&ccedil;&atilde;o de objetos relevantes, no campo do conhecimento pol&iacute;tico, depender&aacute; do desenho normativo de ordem com o qual se trabalha<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>. </font></p>     <p><font size="2" face="Verdana">Para al&eacute;m de seus res&iacute;duos normativos, o behaviorismo n&atilde;o reinou de forma exclusiva e absoluta. At&eacute; certo ponto constitui uma caricatura supor que o "movimento" tenha sido capaz de organizar e subordinar todo o campo cognitivo devotado de modo sistem&aacute;tico a quest&otilde;es de natureza p&uacute;blica. O pr&oacute;prio Easton registrou, em meados da d&eacute;cada de 1980, os fatores que, a seu ju&iacute;zo, estiveram presentes em uma virada p&oacute;s&#45;behaviorista, j&aacute; nos anos 1960: o movimento pelos direitos civis, pelos direitos da popula&ccedil;&atilde;o negra e de outras "minorias", protestos contra a guerra do Vietn&atilde; e, em termos mais amplos, o que designou como a "revolu&ccedil;&atilde;o da contracultura" (Easton, 1985, p. 141). Outro importante cientista pol&iacute;tico, tamb&eacute;m envolvido com movimento behaviorista &#150; Charles Lindblom &#150; destacou, al&eacute;m do desafio provocado pelos aspectos mencionados por Easton, a presen&ccedil;a do que designou como um "Pollyannaism", caracterizado pela produ&ccedil;&atilde;o de "interpreta&ccedil;&otilde;es benignas" do sistema pol&iacute;tico norte&#45;americano. <I>Pace </I>Lindblom, tais interpreta&ccedil;&otilde;es prendiam&#45;se a aspectos funcionais e internos dos "sistemas" &#150; e o pr&oacute;prio termo "sistema" &eacute; o operador por excel&ecirc;ncia dessa perspectiva &#150;, ignorando quest&otilde;es tais como a exclus&atilde;o racial e desigualdade social (Schorske, 1998, p. 318). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Brasil, depois da Am&eacute;rica </B></font></p>     <p><font size="2" face="Verdana"><I>Das prescri&ccedil;&otilde;es </I></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os efeitos no Brasil da cultura cient&iacute;fica estabelecida pela virada behaviorista foram, por certo, muito fortes. Ao contr&aacute;rio de narrativas, t&iacute;picas do universo mental anterior a 1964, nas quais a pol&iacute;tica era percebida como efeito de din&acirc;micas sociais e hist&oacute;ricas mais amplas, a nova cultura cient&iacute;fica tender&aacute; a p&ocirc;r em relevo a autonomia dos fen&ocirc;menos pol&iacute;ticos e institucionais. Vale dizer, a sua capacidade de constitu&iacute;rem&#45;se em certo sentido como causas de si mesmos e a exigir aproxima&ccedil;&otilde;es anal&iacute;ticas de corte internalista. </font></p>     <p><font size="2" face="Verdana">Algumas das teses de doutorado, produzidas por cientistas pol&iacute;ticos e sociais brasileiros, j&aacute; expostos ao clima intelectual acima mencionado, ilustram o ponto. Wanderley Guilherme dos Santos, por exemplo, em sua tese elaborada em Stanford (Santos, 1979), procurou demonstrar como o padr&atilde;o interno de intera&ccedil;&otilde;es no Legislativo brasileiro &#150; marcado segundo o autor pela presen&ccedil;a de uma "paralisia decis&oacute;ria" &#150;, durante o governo de Jo&atilde;o Goulart, foi um fator decisivo na crise de 1964 (Santos, 2003). Olavo Brasil de Lima Jr., em tese elaborada em Michigan e defendida em 1980, construiu uma engenhosa interpreta&ccedil;&atilde;o do siste&#45;ma partid&aacute;rio brasileiro, entre 1945 e 1964, com base em fatores estritamente internalistas: dimens&otilde;es institucionais e legais, racionalidade pol&iacute;tica das alian&ccedil;as eleitorais, sistema de representa&ccedil;&atilde;o e o papel dos "subsistemas" partid&aacute;rios (Lima Jr., 1983). </font></p>     <p><font size="2" face="Verdana">Entre os v&aacute;rios tra&ccedil;os decorrentes da cultura cient&iacute;fica estabelecida pela "revolu&ccedil;&atilde;o behaviorista", h&aacute; que destacar a presen&ccedil;a de forte preocupa&ccedil;&atilde;o com rela&ccedil;&atilde;o a aspectos definidos como "metodol&oacute;gicos", com imensa &ecirc;nfase quantitativa. O termo "treinamento" passou a fazer parte do jarg&atilde;o constitutivo dos praticantes da disciplina. Mais do que isso, afirma&#45;se uma dimens&atilde;o "metodol&oacute;gica", com foros de independ&ecirc;ncia com rela&ccedil;&atilde;o a temas substantivo a ser tratados e ao campo filos&oacute;fico da teoria do conhecimento<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Vem, certamente, dessa demarca&ccedil;&atilde;o, o car&aacute;ter afilos&oacute;fico da forma&ccedil;&atilde;o dos novos praticantes do novo campo. Tais marcas identit&aacute;rias ser&atilde;o indicadoras de uma funda diferen&ccedil;a com rela&ccedil;&atilde;o &agrave; cultura ensa&iacute;stica dos "int&eacute;rpretes do Brasil", negativamente afetados pelo ju&iacute;zo de obsolesc&ecirc;ncia agregada do Brasil pr&eacute;&#45;1964, adotadas como cren&ccedil;a profissional b&aacute;sica da nova ci&ecirc;ncia da pol&iacute;tica em territ&oacute;rio nacional. </font></p>     <p><font size="2" face="Verdana">Ao par da virada metodol&oacute;gica, aprofunda&#45;se o tema da autonomiza&ccedil;&atilde;o da pol&iacute;tica. A &ecirc;nfase marxista na preced&ecirc;ncia do "econ&ocirc;mico" &#150; e, por extens&atilde;o, do social &#150; aparece como &iacute;ndice de grave reducionismo e hiperdeterminismo. Ainda que haja bons argumentos para sustentar a cr&iacute;tica, o abandono de hip&oacute;teses marxistas acabou por gerar uma desconsidera&ccedil;&atilde;o geral a respeito de qualquer perspectiva fundada em narrativas hist&oacute;ricas e sociais, como cruciais para a inteligibilidade da pol&iacute;tica. O decl&iacute;nio e o desprest&iacute;gio da sociologia pol&iacute;tica entre n&oacute;s, assim o indicam. </font></p>     <p><font size="2" face="Verdana">O pr&oacute;prio v&iacute;nculo com a economia, como dimens&atilde;o estruturante da pol&iacute;tica, &eacute; redefinido: n&atilde;o se trata mais uma dimens&atilde;o de contexto mais amplo que impacta a din&acirc;mica da pol&iacute;tica, mas sim, e a um s&oacute; tempo, uma antropologia e uma linguagem. A primeira revela as motiva&ccedil;&otilde;es reais dos sujeitos sociais, definidos como "m&aacute;quina global de maximiza&ccedil;&atilde;o", para aqui empregar a f&oacute;rmula feliz de Elster (1984, p. 10). A segunda &#150; a linguagem &#150; permite que se descreva tal sujeito tal como &eacute;, sem metaf&iacute;sica ou proje&ccedil;&atilde;o na dire&ccedil;&atilde;o do que ele n&atilde;o &eacute;. A nova incurs&atilde;o da economia como inspira&ccedil;&atilde;o para o entendimento da pol&iacute;tica afirma&#45;se por meio de circularidade invenc&iacute;vel: suas explica&ccedil;&otilde;es s&atilde;o verdadeiras, na medida em que os agentes sociais se comportam de acordo com os fundamentos das explica&ccedil;&otilde;es. Tal percep&ccedil;&atilde;o da pol&iacute;tica foi difundida, a partir dos anos da d&eacute;cada de 1970, a partir de autores e textos tais como Downs (1957), Riker (1962) e Olson Jr. (1965). </font></p>     <p><font size="2" face="Verdana"><I>O que a vida fez com as prescri&ccedil;&otilde;es </I></font></p>     <p><font size="2" face="Verdana">O rebatimento da experi&ecirc;ncia norte&#45;americana sobre o espa&ccedil;o brasileiro trouxe bem mais do que simples replica&ccedil;&atilde;o. A pr&oacute;pria difus&atilde;o da literatura sist&ecirc;mica e behaviorista, de modo n&atilde;o infrequente, foi acompanhada da introdu&ccedil;&atilde;o de alguns de seus ant&iacute;dotos. Isso talvez se deva ao fato de que a exposi&ccedil;&atilde;o aos temas do behaviorismo, por parte da gera&ccedil;&atilde;o que "fez a Am&eacute;rica", tenha se dado nos quadros do que poderia ser designado como um "behaviorismo tardio", em uma altura na qual pressupostos do movimento, vigoroso durante a d&eacute;cada de 1950, encontravam&#45;se largamente atacados. </font></p>     <p><font size="2" face="Verdana">O fato &eacute; que parte expressiva da gera&ccedil;&atilde;o de estudantes de p&oacute;s&#45;gradua&ccedil;&atilde;o em ci&ecirc;ncia pol&iacute;tica, no Brasil de fins da d&eacute;cada de 1970, ao mesmo tempo em que era apresentada ao c&acirc;none, tinha acesso &agrave; cr&iacute;tica radical que a acusava como marcada por uma desaten&ccedil;&atilde;o ao car&aacute;ter excludente da defini&ccedil;&atilde;o da agenda p&uacute;blica e aos processos de gera&ccedil;&atilde;o permanente de "n&atilde;o decis&otilde;es"<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>. Incorporava&#45;se certo <I>ethos </I>cientificista, mas ao mesmo tempo praticava&#45;se a cr&iacute;tica de uma "pol&iacute;tica apol&iacute;tica"<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>, esvaziada de conte&uacute;dos normativos, ao defenderem a retomada &#150; ou simplesmente a continuidade &#150; de um programa de reflex&atilde;o no qual os fundamentos normativos da ordem pol&iacute;tica sejam considerados (ver Wolin, 1960). </font></p>     <p><font size="2" face="Verdana">Uma cultura cient&iacute;fica curiosa parece ter emergido e se difundido. Ao mesmo tempo em que desenvolve e consolida um senso interno de identidade profissional e de trabalho acad&ecirc;mico, com a afirma&ccedil;&atilde;o da pesquisa no &acirc;mbito da universidade e em alguns centros isolados, o campo do conhecimento pol&iacute;tico sistem&aacute;tico apresenta forte diversidade, do ponto de vista de suas linguagens e &ecirc;nfases. Temas fortes da tradi&ccedil;&atilde;o da filosofia pol&iacute;tica, por exemplo, nunca desapareceram. </font></p>     <p><font size="2" face="Verdana">A despeito de cren&ccedil;as idiossincr&aacute;ticas de exclusividade e de preced&ecirc;ncia, hoje correntes, o campo que se constitui j&aacute; a partir dos anos 1960 &eacute; marcado por consistente pluralidade. Parte n&atilde;o desprez&iacute;vel dessa pluralidade pode ser debitada ao envolvimento de parte significativa dos praticantes do campo com quest&otilde;es de natureza pol&iacute;tica, na qualidade de cidad&atilde;os e militantes. At&eacute; meados da d&eacute;cada de 1980, o envolvimento dos polit&oacute;logos &#150; e dos cientistas sociais em geral &#150; com quest&otilde;es de natureza p&uacute;blica n&atilde;o era infrequente. A <I>persona</I> comp&oacute;sita do cientista/militante impediu o estranhamento completo com rela&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o dos "int&eacute;rpretes do Brasil". V&aacute;rios dos protagonistas dessa tradi&ccedil;&atilde;o caracterizaram&#45;se, tal como fartamente sabido, pela associa&ccedil;&atilde;o entre busca de esclarecimento anal&iacute;tico e hist&oacute;rico com forte envolvimento com a vida p&uacute;blica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma segunda onda de envolvimento com tais quest&otilde;es configurar&#45;se&#45;&aacute; a partir da d&eacute;cada de 1990, tendo como protagonista o polit&oacute;logo t&eacute;cnico &#150; tanto no mundo da opini&atilde;o como no da consultoria profissional &#150;, do qual se espera a formula&ccedil;&atilde;o de ju&iacute;zos explicativos, supostamente depurados de contamina&ccedil;&atilde;o normativa. Essa nova identidade n&atilde;o deixar&aacute; de exercer demandas precisas a respeito do padr&atilde;o de ensino e de pesquisa a ser adotado pelos centros de investiga&ccedil;&atilde;o em ci&ecirc;ncia pol&iacute;tica. Tais demandas &#150; e as respostas que as retroalimentam &#150; t&ecirc;m valido como fatores de acelera&ccedil;&atilde;o e aprofundamento dos j&aacute; mencionados processos de autonomiza&ccedil;&atilde;o e distin&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Mas, se pensarmos, ainda, no contexto dos anos da d&eacute;cada de 1980, vale o ju&iacute;zo de que certo <I>ethos</I> de milit&acirc;ncia &#150; pol&iacute;tica, c&iacute;vica ou social &#150; se inscrevia no horizonte existencial de parte expressiva dos praticantes do campo. H&aacute; que considerar, ainda, outro aspecto que viria a ter forte impacto sobre o rebatimento no Brasil de uma cultura cient&iacute;fica positiva e empiricamente orientada. </font></p>     <p><font size="2" face="Verdana">No modelo original disseminado pela experi&ecirc;ncia norte&#45;americana, a ideia de uma ci&ecirc;ncia pol&iacute;tica emp&iacute;rica para descrever a democracia assenta&#45;se sobre uma fus&atilde;o entre horizontes factuais e normativos. Em termos diretos, trata&#45;va&#45;se de estudar &#150; e promover &#150; a democracia como objeto realmente existente, e n&atilde;o como fabula&ccedil;&atilde;o doutrin&aacute;ria. No rebatimento dessa tradi&ccedil;&atilde;o no Brasil, a nova ci&ecirc;ncia, configurada em n&atilde;o pequena medida pelos valores de uma ci&ecirc;ncia positiva e emp&iacute;rica, acabou por investigar n&atilde;o a democracia, mas o "autoritarismo" e, por essa via, a vislumbrar formas de supera&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Para diz&ecirc;&#45;lo de modo claro, uma "teoria emp&iacute;rica da democracia" acabou por exigir uma "teoria emp&iacute;rica da aus&ecirc;ncia de democracia". &Eacute; evidente que tal passagem se deu por meio de operadores de ordem normativa, a valorizar de modo positivo a democracia, ainda que a descrevessem mais como conjunto de procedimentos do que como materializa&ccedil;&atilde;o de valores e cren&ccedil;as e como experimento fundado em requisitos de reconfigura&ccedil;&atilde;o social. </font></p>     <p><font size="2" face="Verdana"><I>Prescri&ccedil;&otilde;es revisitadas: uma nova cultura do conhecimento pol&iacute;tico cient&iacute;fico </I></font></p>     <p><font size="2" face="Verdana">Uma nova cultura cient&iacute;fica se constitui no campo do conhecimento pol&iacute;tico, no Brasil, a partir da d&eacute;cada de 1990. Como toda novidade, foi antecedida por epis&oacute;dios intelectuais propiciadores, j&aacute; aqui referidos e associados &agrave; cultura cient&iacute;fica da "revolu&ccedil;&atilde;o behaviorista". Nessa reafirma&ccedil;&atilde;o de valores j&aacute; estabelecidos, trata&#45;se de aprofundar os processos de autonomiza&ccedil;&atilde;o dos objetos e de distin&ccedil;&atilde;o com rela&ccedil;&atilde;o a dom&iacute;nios cognitivos pertencentes aos campos das ci&ecirc;ncias sociais e das humanidades. </font></p>     <p><font size="2" face="Verdana">A aten&ccedil;&atilde;o aos processos de democratiza&ccedil;&atilde;o, e seus requisitos, d&aacute; progressivamente passagem para a an&aacute;lise das institui&ccedil;&otilde;es, percebidas como de considera&ccedil;&atilde;o compuls&oacute;ria para avaliar o <I>modus operandi</I> da pr&oacute;pria democracia. O tema gen&eacute;rico das transi&ccedil;&otilde;es para a democracia, que exigia aten&ccedil;&atilde;o a sequ&ecirc;ncias hist&oacute;ricas, assim como a fatores sociais e culturais, d&aacute; lugar &agrave; inspe&ccedil;&atilde;o de como operam, em oceano calmo, as chamadas institui&ccedil;&otilde;es da democracia. A rotiniza&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s do ponto de vista institucional d&aacute;, assim, azo a uma sensibilidade anal&iacute;tica atenta aos fatores de perman&ecirc;ncia. A democracia, julgada "consolidada", converte&#45;se em um fato, mais do que em prop&oacute;sito ou valor. De uma vaga cren&ccedil;a na democracia como valor universal, parte&#45;se agora da sua afirma&ccedil;&atilde;o como <I>fato universaliz&aacute;vel</I>. Tal universaliza&ccedil;&atilde;o poss&iacute;vel depender&aacute;, para j&aacute;, do desenho correto de institui&ccedil;&otilde;es e de pr&aacute;ticas institucionais. O tema da <I>accountability</I>, por exemplo, ganha foros de horizonte normativo m&aacute;ximo. Assim como nas firmas, o desempenho dos governantes passa a ser avaliado em fun&ccedil;&atilde;o de sua capacidade e compet&ecirc;ncia da presta&ccedil;&atilde;o de contas. </font></p>     <p><font size="2" face="Verdana">No dom&iacute;nio das ci&ecirc;ncias sociais, a ci&ecirc;ncia pol&iacute;tica adquire fisionomia crescentemente mais conservadora. Ci&ecirc;ncia das institui&ccedil;&otilde;es e de seu funcionamento, mais do que de sua transforma&ccedil;&atilde;o e de sua historicidade, e com dificuldades anal&iacute;ticas crescentes para dizer algo de significativo a respeito do mundo extrainstitucional. H&aacute; como o qu&ecirc; a presen&ccedil;a do que poderia ser designado como um "oficialismo ontol&oacute;gico". Se Hegel, em certa altura, disse que "todo o real &eacute; racional", o polit&oacute;logo "m&eacute;dio", egresso dessa nova cultura cient&iacute;fica, aprender&aacute; que todo real &eacute; institucional &#150; ou oficial. O pr&oacute;prio registro do que significam as institui&ccedil;&otilde;es &eacute; restrito e se confunde com o mundo oficial, por meio de um racioc&iacute;nio abertamente circular: as institui&ccedil;&otilde;es s&atilde;o o institucional. </font></p>     <p><font size="2" face="Verdana">O afastamento com rela&ccedil;&atilde;o &agrave; linguagem e aos temas das ci&ecirc;ncias sociais e das humanidades, contudo, n&atilde;o configura uma processo gen&eacute;rico e indistinto de autonomiza&ccedil;&atilde;o disciplinar. A recusa dessa tradi&ccedil;&atilde;o &eacute; acompanhada da afirma&ccedil;&atilde;o de novas alian&ccedil;as. Em outros termos, a desinscri&ccedil;&atilde;o do dom&iacute;nio das ci&ecirc;ncias sociais pode ser percebida como o lado sim&eacute;trico da inscri&ccedil;&atilde;o em outros campos. A ruptura com as humanidades e com a tradi&ccedil;&atilde;o das ci&ecirc;ncias sociais correu ao par de uma aproxima&ccedil;&atilde;o com linguagens formais e n&atilde;o naturais e com axiomas da microeconomia. &Eacute; o que permite representar sujeitos sociais como "eleitores" e portadores de "prefer&ecirc;ncias", e institui&ccedil;&otilde;es como "incentivos". Se comunidades epist&ecirc;micas s&atilde;o reconhec&iacute;veis pela linguagem particular que empregam, o emprego de tais termos pode ser assumido como &iacute;ndice da presen&ccedil;a de polit&oacute;logos no mundo. </font></p>     <p><font size="2" face="Verdana">Tomar tal linguagem como descri&ccedil;&atilde;o natural da pol&iacute;tica &eacute; atribuir &agrave; forma de vida que a inventou &#150; uma forma de vida constitu&iacute;da pelo utilitarismo e pela generaliza&ccedil;&atilde;o social das rela&ccedil;&otilde;es de mercado &#150; a prerrogativa de revelar os que os sujeitos humanos s&atilde;o em si mesmos. &Eacute; evidente que tal suposi&ccedil;&atilde;o n&atilde;o pode ser seriamente formulada em um debate rigoroso no campo da teoria do conhecimento. Ela vale o que vale, isto &eacute; como cren&ccedil;a privada &#150; e ideologia compartilhada &#150; de seus praticantes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sob o r&oacute;tulo do neoinstitucionalismo diferentes formas de representa&ccedil;&atilde;o da vida pol&iacute;tica podem ser constitu&iacute;das. Em artigo publicado em 1996, Peter Hall e Rosemary Taylor procuram esclarecer as diferen&ccedil;as entre tr&ecirc;s modalidades poss&iacute;veis e prop&otilde;em um protocolo de coopera&ccedil;&atilde;o entre elas (Hall e Taylor, 1996). As tr&ecirc;s variantes do neoinstitucionalismo seriam as seguintes: hist&oacute;rica, sociol&oacute;gica e fundada na escolha racional. As duas primeiras, a despeito de diferen&ccedil;as de configura&ccedil;&atilde;o interna, praticam modalidades de externalismo na interpreta&ccedil;&atilde;o das institui&ccedil;&otilde;es. Quer isso dizer que din&acirc;micas mais gerais &#150; de natureza hist&oacute;rica e sociol&oacute;gica &#150; s&atilde;o julgadas cruciais para a g&ecirc;nese das institui&ccedil;&otilde;es. Essas, por sua vez, s&atilde;o percebidas como dotadas da capacidade de afetar a configura&ccedil;&atilde;o de tais din&acirc;micas mais gerais. N&atilde;o se trata de reencenar os limites de um determinismo estrutural ou de uma fatalidade hist&oacute;rica, como precipita&ccedil;&otilde;es inelut&aacute;veis sobre a trama da pol&iacute;tica, mas de buscar a elucida&ccedil;&atilde;o de um nexo fundamental: em que medida institui&ccedil;&otilde;es &#150; e a pr&oacute;pria a&ccedil;&atilde;o pol&iacute;tica &#150; afetam e s&atilde;o afetadas por condi&ccedil;&otilde;es mais amplas e intertemporais? </font></p>     <p><font size="2" face="Verdana">A variante neoinstitucionalista, fundada na ideologia da escolha racional, &eacute; a que mais radicaliza as prescri&ccedil;&otilde;es originais, afirmadas na virada cient&iacute;fica dos anos 1950. A inspira&ccedil;&atilde;o behaviorista mais ampla ganha aqui mais nitidez e, sobretudo, capacidade de formaliza&ccedil;&atilde;o, com a ado&ccedil;&atilde;o de linguagens formais e n&atilde;o naturais. </font></p>     <p><font size="2" face="Verdana">Mas, antes de tudo, a variante est&aacute; assentada em uma antropologia segundo a qual os sujeitos humanos s&atilde;o, ainda nos termos postos por Elster, m&aacute;quinas globais de maximiza&ccedil;&atilde;o. As implica&ccedil;&otilde;es para o tratamento do tema das institui&ccedil;&otilde;es s&atilde;o diretas: os indiv&iacute;duos aderem a pautas insti&#45;tucionais &#150; isto &eacute;, a modelos de comportamento &#150; porque perderiam mais se n&atilde;o o fizessem. &Eacute; evidente que isso equivale a dizer que aderem porque ganham mais do que se n&atilde;o aderirem<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>. Ambos os ju&iacute;zos s&atilde;o, al&eacute;m de equivalentes, fundados em afirma&ccedil;&otilde;es <I>ex post facto </I>e, no limite, aplic&aacute;veis a qualquer decis&atilde;o humana. S&atilde;o nesse sentido infalsific&aacute;veis e tautol&oacute;gicos<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>. </font></p>     <p><font size="2" face="Verdana">H&aacute; nessa circularidade a afirma&ccedil;&atilde;o ideol&oacute;gica de um atributo, apresentado como universal e intertemporal, qual seja, o da presen&ccedil;a de uma disposi&ccedil;&atilde;o utilitarista na constitui&ccedil;&atilde;o da condi&ccedil;&atilde;o humana. Os efeitos exercidos pela hist&oacute;ria e pela cultura incidem sobre um animal que, mais do que pertencente ao g&ecirc;nero <I>homo sapiens</I>, melhor poderia ser apresentado como <I>homo choicer</I>. Apesar de sua pretens&atilde;o &agrave; centralidade, essa vis&atilde;o de mundo n&atilde;o opera no vazio. N&atilde;o apenas h&aacute; outras modalidades de representa&ccedil;&atilde;o da vida pol&iacute;tica e social, o que &eacute; trivial, mas h&aacute;, sobretudo, um conjunto robusto de refuta&ccedil;&otilde;es &agrave; tal pretens&atilde;o de universalidade. A come&ccedil;ar pelo jovem Marx, ao apresentar a pretens&atilde;o da teoria econ&ocirc;mica de seu tempo em definir a natureza humana como um "efeito particular de uma forma social espec&iacute;fica e historicamente fundada". Em outros termos, "a pretens&atilde;o &agrave; universalidade s&oacute; se torna intelig&iacute;vel como manifesta&ccedil;&atilde;o de uma posi&ccedil;&atilde;o particular", um ju&iacute;zo j&aacute; classicamente posto pela tradi&ccedil;&atilde;o do ceticismo filos&oacute;fico. </font></p>     <p><font size="2" face="Verdana">Por "posi&ccedil;&atilde;o particular" deve&#45;se entender n&atilde;o apenas modalidades de descri&ccedil;&atilde;o do mundo, mas suportes normativos que as orientam. O neoinstitucionalismo, em sua variante <I>rational choicer</I>, adota como fundamento normativo de suas descri&ccedil;&otilde;es os princ&iacute;pios valorativos gravitacionais de uma dada forma social, fundada na presun&ccedil;&atilde;o de universalidade dos princ&iacute;pios do mercado autorregulado. Sua pretens&atilde;o anal&iacute;tica, portanto, &eacute; mitigada pelo servi&ccedil;o que presta &agrave; perenidade dessa configura&ccedil;&atilde;o social. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Nota final </B></font></p>     <p><font size="2" face="Verdana">O conhecimento pol&iacute;tico parece padecer de uma armadilha nominalista. Por ter o nome de seu objeto, a pol&iacute;tica &#150; como disciplina e h&aacute;bito de investiga&ccedil;&atilde;o &#150; confunde&#45;se com a "pol&iacute;tica", enquanto dom&iacute;nio ontol&oacute;gico. A cren&ccedil;a na exist&ecirc;ncia em objetos natural e eminentemente pol&iacute;ticos imp&otilde;e aos praticantes do campo uma cultura um tanto mim&eacute;tica e desatenta ao que n&atilde;o aparece como tal. Antrop&oacute;logos e soci&oacute;logos, por sua vez, caracterizam&#45;se mais por adotar uma <I>perspectiva</I> de an&aacute;lise das coisas do que da captura de fragmentos da ontologia do social, que pertencer&#45;lhes&#45;ia segundo direitos consuetudin&aacute;rios disciplinares. Nesse sentido, puderam desenvolver culturas disciplinares mais &aacute;geis e diversificadas, sem respeitar fronteiras rigidamente demarcadas de objetos permitidos e interditos. </font></p>     <p><font size="2" face="Verdana">Tal aparente desvantagem do conhecimento pol&iacute;tico &#150; a pol&iacute;tica como nome de um campo que se ocupa de quest&otilde;es de natureza p&uacute;blica &#150; pode ser compensada por fatores de outra ordem. Pode ser que o campo seja cativo de quest&otilde;es e prov&iacute;ncias espec&iacute;ficas da vida social. No entanto, as linguagens que empregamos para configur&aacute;&#45;los como objetos de conhecimento possuem indisfar&ccedil;&aacute;vel sabor normativo. O conhecimento pol&iacute;tico, afinal, &eacute; contempor&acirc;neo e conatural da "pol&iacute;tica" como atividade humana pr&aacute;tica e reflexiva. Sua data&ccedil;&atilde;o, nesse sentido, &eacute; quase imemorial. No tratamento de seus objetos, tal reflex&atilde;o sempre foi obrigada a considerar quest&otilde;es de fato &#150; organizadas em torno da quest&atilde;o "o que fazer?" &#150; e quest&otilde;es normativas &#150; "por que e para que fazer?". Nesse sentido, sempre incorporou uma dimens&atilde;o alucinat&oacute;ria em suas representa&ccedil;&otilde;es do mundo. A pr&oacute;pria ideia de decis&atilde;o pol&iacute;tica, aparentemente t&eacute;cnica e ass&eacute;ptica, implica a cren&ccedil;a de que os seus efeitos acrescentar&atilde;o ao mundo algo que naturalmente ele n&atilde;o cont&eacute;m (ver Lessa, 2007, 2010b). </font></p>     <p><font size="2" face="Verdana">Em registro mais aned&oacute;tico e pessoal, n&atilde;o conhe&ccedil;o antrop&oacute;logo envolvido na reforma de sistemas de parentesco ou mesmo soci&oacute;logo devotado a desenhar um sistema alternativo de estratifica&ccedil;&atilde;o social, como, por exemplo, adotar o modelo de castas. Os cientistas pol&iacute;ticos, ao contr&aacute;rio, possuem modelos preferenciais de sistemas eleitorais, formas de governo e desenho das institui&ccedil;&otilde;es. Talvez seja esse um tra&ccedil;o constitutivo de uma tradi&ccedil;&atilde;o de reflex&atilde;o sobre a vida p&uacute;blica, j&aacute; anunciado por Arist&oacute;teles: a pol&iacute;tica &eacute; um saber pr&aacute;tico, e n&atilde;o uma ci&ecirc;ncia te&oacute;rica e devotada &agrave; contempla&ccedil;&atilde;o de um mundo im&oacute;vel e eterno. Est&aacute;, nesse sentido, associada &agrave; a&ccedil;&atilde;o e &agrave; presen&ccedil;a dos humanos na vida social e a seus esfor&ccedil;os de imagina&ccedil;&atilde;o e de entendimento. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A relativa fixidez de objetos &eacute;, portanto, compensada pela presen&ccedil;a de esfor&ccedil;os de prescri&ccedil;&atilde;o. Todos prescrevem: prescrevem os que abertamente prescrevem e fazem&#45;no os que se recusam a prescrever e aferram&#45;se &agrave; forma presente das coisas. Isso faz com que os objetos sejam relevantes, pelo que supostamente s&atilde;o e pelo que n&atilde;o s&atilde;o, ou podem ser. </font></p>     <p><font size="2" face="Verdana">O fil&oacute;sofo Willard Quine, de certa feita, declarou: "somos todos propensos a falar de objetos" (Quine, 1975). Em outros termos, somos todos propensos a incluir algo que designamos por "fatos", ou "objetos", em nossas pr&aacute;ticas lingu&iacute;sticas ou, se quisermos, jogos de linguagem. Com efeito, somos todos propensos a falar, e, na verdade, s&oacute; podemos <I>falar de objetos</I>, n&atilde;o nos sendo dada outra alternativa existencial e ordinariamente consistente. Mesmo linguagens privadas e n&atilde;o naturais s&atilde;o obrigadas a falar de seus objetos. O modo da referencialidade &#150; inscrito na suposi&ccedil;&atilde;o de que ao falarmos referimo&#45;nos a <I>algo</I> &#150; imp&otilde;e&#45;se, portanto, a todas as formas de falar. </font></p>     <p><font size="2" face="Verdana">Para retomar o argumento de Quine: a depender do termo a enfatizar &#150; "falar" ou "objetos" &#150;, o sentido da proposi&ccedil;&atilde;o "somos propensos a falar de objetos" dar&aacute; passagem a narrativas distintas a respeito de nossos esfor&ccedil;os cognitivos. Campos disciplinares, por exemplo, poder&atilde;o ser apresentados tanto como <I>circunscri&ccedil;&otilde;es de objetos</I> &#150; com &ecirc;nfase no termo "objeto" &#150; quanto como <I>formas de falar a respeito de objetos</I> &#150; com &ecirc;nfase no termo "falar". </font></p>     <p><font size="2" face="Verdana">Com efeito, s&atilde;o nossos modos de falar que acabam por constituir os pr&oacute;prios objetos como temas dignos de nossa aten&ccedil;&atilde;o. Campos de conhecimento estabelecem, portanto, condi&ccedil;&otilde;es de exist&ecirc;ncia de objetos &#150; i.e., suas caracter&iacute;sticas distintivas e os padr&otilde;es de causalidade que os envolvem &#150; e seus marcadores de relev&acirc;ncia, al&eacute;m dos procedimentos adequados de investiga&ccedil;&atilde;o e de valida&ccedil;&atilde;o. A inteligibilidade desse complexo cognitivo n&atilde;o pode nos ser dada por algo assemelhado a uma inspe&ccedil;&atilde;o direta dos objetos sobre os quais tais campos exercem seu dom&iacute;nio disciplinar. A raz&atilde;o &eacute; simples: <I>n&atilde;o h&aacute; objetos a investigar, fora de campos disciplinares que os definem enquanto tais</I>. </font></p>     <p><font size="2" face="Verdana">A formula&ccedil;&atilde;o filos&oacute;fica direta e rigorosa do problema, no quadro da filosofia contempor&acirc;nea, foi estabelecida por Nelson Goodman: descri&ccedil;&otilde;es de mundo fazem sentido nos quadros de refer&ecirc;ncia nos quais est&atilde;o fundadas (Goodman, 1995, p. 3). Tal inscri&ccedil;&atilde;o, mais do que um protocolo de nomea&ccedil;&atilde;o de objetos, instaura regimes cognitivos, cren&ccedil;as causais e formas de correspond&ecirc;ncia e adequa&ccedil;&atilde;o &#150; ou n&atilde;o &#150; entre linguagem e mundo. Este &eacute; o sentido da orienta&ccedil;&atilde;o construtivista da abordagem de Goodman, presente em sua ideia seminal de que somos "praticantes de maneiras de criar mundos". </font></p>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; aqui qualquer dualismo entre pensamento e extens&atilde;o, j&aacute; que n&atilde;o se trata de opor um mundo mental &#150; abstrato e desenraizado &#150; a um mundo fenom&ecirc;nico e material. Ambas as dimens&otilde;es &#150; a, digamos, "mental" e a que cor&#45;responde &agrave; extens&atilde;o &#150; encontram&#45;se na linguagem, o modo humano de inscri&ccedil;&atilde;o da referencialidade. Nesse sentido, nosso encontro com os objetos &eacute; um experimento que nos constitui enquanto sujeitos e que se realiza na linguagem que empregamos para falar deles, por meio de nossos protocolos disciplinares de classifica&ccedil;&atilde;o e interpreta&ccedil;&atilde;o. Uma sensibilidade &#150; mais do que uma abordagem &#150; construtivista a respeito do processo de forma&ccedil;&atilde;o de campos disciplinares inclina&#45;se, portanto, para a apreens&atilde;o dos quadros de refer&ecirc;ncia em que tal experi&ecirc;ncia se faz poss&iacute;vel. </font></p>     <p><font size="2" face="Verdana">N&atilde;o se trata, portanto, de recusar a "voca&ccedil;&atilde;o emp&iacute;rica" da ci&ecirc;ncia pol&iacute;tica, em nome de um tratamento pretensamente filos&oacute;fico. Em imensa medida, n&atilde;o pode haver ci&ecirc;ncia &#150; ou conhecimento, simplesmente &#150; da pol&iacute;tica que n&atilde;o seja em alguma medida emp&iacute;rico. O problema &#150; todo o problema, na verdade &#150; reside no estatuto da experi&ecirc;ncia que temos com objetos. Tal estatuto n&atilde;o &eacute; proveniente dos objetos, mas dos regimes disciplinares e lingu&iacute;sticos que empregamos para falar a respeito deles. N&atilde;o h&aacute;, portanto, contrato epistemol&oacute;gico e lingu&iacute;stico f&eacute;rreo a determinar o que deve ser dito a respeito dos objetos que "realmente contam". Na descri&ccedil;&atilde;o dos objetos, contam mais as formas de descri&ccedil;&atilde;o do que os objetos propriamente ditos. Esses podem ser constantemente transfigurados em outras modalidades de descri&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O fil&oacute;sofo Arthur Danto, em outro dom&iacute;nio, utilizou o termo "transfigura&ccedil;&atilde;o" para designar o processo pelo qual objetos da nossa experi&ecirc;ncia ordin&aacute;ria &#150; <I>lugares comuns</I>, tais como latas de sopa, urin&oacute;is e aros de bicicleta &#150; s&atilde;o percebidos e compreendidos como inscritos no campo da arte (Danto, 2006). Assim, entre a arte de Marcel Duchamp ou Andy Warhol, por um lado, e aros de bicicleta e latas de sopa ordin&aacute;rios, operaria uma forma de distin&ccedil;&atilde;o que procede por meio de uma transfigura&ccedil;&atilde;o dos lugares comuns. </font></p>     <p><font size="2" face="Verdana">Ainda que algumas formas da arte contempor&acirc;nea &#150; em particular as in&uacute;meras vers&otilde;es da arte <I>ready made </I>&#150; procurem eliminar a distin&ccedil;&atilde;o entre objetos de arte e, digamos, objetos da vida, distin&ccedil;&otilde;es permanecem e estabelecem de modo claro aquilo sobre o qual nosso ju&iacute;zo est&eacute;tico deve ou n&atilde;o incidir. Em outros termos, a experi&ecirc;ncia est&eacute;tica que temos com as latas de Andy Warhol ou a roda de bicicleta ou o urinol de Marcel Duchamp resulta da opera&ccedil;&atilde;o de uma transfigura&ccedil;&atilde;o de lugares comuns. Por meio de tal transfigura&ccedil;&atilde;o, tais objetos podem ser percebidos como obras de arte. Claro est&aacute; que o circuito da transfigura&ccedil;&atilde;o exige nossa ades&atilde;o como espectadores. Uma ades&atilde;o que s&oacute; se torna poss&iacute;vel porque, de nossa parte, fomos constitu&iacute;dos como sujeitos habituados a certas formas de transfigura&ccedil;&atilde;o. Em outros termos, aprendemos, desde muito cedo, a lidar com objetos e a distingui&#45;los segundo modalidades consagradas de classifica&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A reflex&atilde;o pol&iacute;tica &#150; coet&acirc;nea da pol&iacute;tica enquanto atividade humana &#150; pode ser percebida como conjunto aberto de transfigura&ccedil;&otilde;es. A defini&ccedil;&atilde;o dos objetos de uma ci&ecirc;ncia da pol&iacute;tica &#150; qualquer que seja ela &#150; s&oacute; se torna intelig&iacute;vel se exibidos os fundamentos da transfigura&ccedil;&atilde;o que a constitui. A linguagem do neoinstitucionalismo e da <I>rational choice</I> &eacute; t&atilde;o somente uma das modalidades poss&iacute;veis de determina&ccedil;&atilde;o do que s&atilde;o os fatos. Seus recursos n&atilde;o devem ser subestimados: ela alimenta&#45;se dos princ&iacute;pios gravitacionais da forma civilizat&oacute;ria presente. Mas, se a voca&ccedil;&atilde;o da filosofia pol&iacute;tica, desde seus prim&oacute;rdios, sempre foi a de lidar com o que n&atilde;o existe, h&aacute; espa&ccedil;o, tempo e, no que me diz respeito, disposi&ccedil;&atilde;o para praticar novas formas de transfigura&ccedil;&atilde;o. Nesse sentido, a reaproxima&ccedil;&atilde;o com as humanidades e com as ci&ecirc;ncias sociais pode ser uma bela alternativa para que continuemos a dar curso a algo indelevelmente humano: <I>falar</I>, de <I>objetos</I>. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas </B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ABRAMS, M. 1998. "The transformation of English studies". In: BENDER, T.; SCHORSKE, C. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6445201100010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMOND, G. 1990. "Clouds, clocks, and the study of politics". In: <I>A discipline divided:</I> schools and sects in political science. Newbury Park: Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6445201100010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDRADE, M. 1972. <I>O empalhador de passarinho</I>. S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6445201100010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BACHRACH, P. 1966. <I>The theory of democratic elitism</I>. Boston: Little Brown.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6445201100010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______; BARATZ, M. 1962. "Two faces of power". <I>American Political Science Review</I>, vol. 56, nº  4, pp. 947&#45;952.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6445201100010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BARBER, W. J. 1998. "Reconfiguration in American academic economics: a general practicioner's perspective". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four    disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6445201100010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BENDER, T. 1998. "Politics, intellect, and the American university, 1945&#45;1995". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6445201100010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; SCHORSKE, C. E. 1998. <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6445201100010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRAND&Atilde;O, G. M. 2007. <I>Linhagens do pensamento pol&iacute;tico brasileiro. </I>S&atilde;o Paulo: Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6445201100010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BURAWOY, M. 2005. "For public sociology". <I>American Sociological Review, </I>vol. 70, nº  1, pp. 4&#45;25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6445201100010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CABRAL, M. V. 1982. "Hist&oacute;ria e pol&iacute;tica nas ci&ecirc;ncias sociais portuguesas, 1880&#45;1980". In: LAMOUNIER, B. (org.). <I>A ci&ecirc;ncia pol&iacute;tica nos anos 80</I>. Bras&iacute;lia: Ed. UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6445201100010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CARVALHO, B. S. 2009. <I>A escolha racional como teoria social e pol&iacute;tica:</I> uma interpreta&ccedil;&atilde;o cr&iacute;tica. Rio de Janeiro: Topbooks.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6445201100010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CARVALHO, J. M. 1980. <I>A constru&ccedil;&atilde;o da ordem: </I>a elite pol&iacute;tica imperial. Rio de Janeiro: Campus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6445201100010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1988. <I>Teatro de sombras</I>: a pol&iacute;tica imperial. S&atilde;o Paulo: V&eacute;rtice.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6445201100010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">DAHL, R. 1956. <I>Preface to democratic theory</I>. Chicago: University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6445201100010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DANTO, A. 2006. <I>A transfigura&ccedil;&atilde;o do lugar&#45;comum.</I> S&atilde;o Paulo: Cosac &amp; Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6445201100010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DOWNS, A. 1957<I>. An economic theory of democracy. </I>Nova york: Harper &amp; Row.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6445201100010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">EASTON, D. 1953. <I>The political system: </I>an inquiry in the state of political science. Chicago: University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6445201100010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1966. <I>A framework for political analysis</I>. Englewood Cliffs: Prentice Hall.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6445201100010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. 1969. "The new revolution in political science". <I>American Political Science Review</I>, vol. 63, pp. 1051&#45;1061.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6445201100010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1985. "Political science in the United States: past and present". <I>International Political Science Review</I>, vol. 6, nº  1, pp. 133&#45;152.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6445201100010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1991. "Political science in the United States: past and present". In: EASTON, D.; SCHELLING, C. (orgs.). <I>Divided knowledge: </I>across disciplines, across cultures. Newbury Park: Sage, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6445201100010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ELSTER, E. 1984. <I>Ulysses and the sirens: </I>rationality and irrationality. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6445201100010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FAORO, R.. 1958. <I>Os donos do poder: </I>forma&ccedil;&atilde;o do patronato pol&iacute;tico brasileiro. Rio de Janeiro/Porto Alegre/S&atilde;o Paulo: Globo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6445201100010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FREELAND, R. 1992. <I>Academia's golden age</I>: universities in Massachusetts, 1945&#45;1970. Nova york: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6445201100010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GALLAGHER, C. 1998. "The history of literary criticism". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6445201100010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GOODMAN, N. 1995. <I>Modos de fazer mundos</I>. Porto: Edi&ccedil;&otilde;es ASA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6445201100010000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GUERREIRO RAMOS, A.<I> A crise do poder no Brasil:</I> problemas da revolu&ccedil;&atilde;o nacional brasileira. Rio de Janeiro: Jorge zahar, 1961.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6445201100010000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HAAS, P. M. 1992. "Knowledge, power, and international policy coordination: epistemic communities and international policy coordination". <I>International organization</I>, vol. 46, nº  1, pp. 1&#45;35.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6445201100010000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">HALL, P.; TAYLOR, R. 1996. "Political science and the three neo&#45;institutionalisms". <I>Political Studies</I>, vol. 64, nº  44, pp. 936&#45;957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6445201100010000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HOFSTADTER, R.; SMITH, W. 1961. <I>American higher education: </I>a documentary history.  Chicago: University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6445201100010000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JENKINS, C.; RIESMAN, D. 1968. <I>The academic revolution</I>. Nova york: Doubleday.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6445201100010000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KREPS, D. 1998. "Economics: the current position". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6445201100010000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LAMOUNIER, B. 1977. "Forma&ccedil;&atilde;o de um pensamento pol&iacute;tico autorit&aacute;rio na Primeira Rep&uacute;blica: uma interpreta&ccedil;&atilde;o". In: FAUSTO, B. (org.). <I>Hist&oacute;ria geral da civiliza&ccedil;&atilde;o brasileira</I>: o Brasil republicano. S&atilde;o Paulo:    Difel (vol. 2).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6445201100010000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. 1982. "A ci&ecirc;ncia pol&iacute;tica no Brasil: roteiro para um balan&ccedil;o cr&iacute;tico". In: _______. (org.). <I>A ci&ecirc;ncia pol&iacute;tica nos anos 80</I>. Bras&iacute;lia: Ed. UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6445201100010000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEAL, V. N. 1948. <I>Coronelismo, enxada e voto</I>. Rio de Janeiro: Forense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0102-6445201100010000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEITE, R. L. 2000. <I>Republicanos e libert&aacute;rios</I>: pensadores radicais no Rio de Janeiro (1822). Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0102-6445201100010000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LESSA, R. 2007. "Pol&iacute;tica: anamnese, amn&eacute;sia, transfigura&ccedil;&otilde;es". In: NOVAES, A. (org.). <I>O esquecimento da pol&iacute;tica</I>. Rio de Janeiro: Agir.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0102-6445201100010000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 2010a. "O campo da ci&ecirc;ncia pol&iacute;tica no Brasil: uma aproxima&ccedil;&atilde;o construtivista". In: _______. (org.). <I>Horizontes das ci&ecirc;ncias sociais no Brasil</I>: ci&ecirc;ncia pol&iacute;tica. S&atilde;o Paulo: Discurso Editorial/Barcarolla.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0102-6445201100010000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. 2010b. "Da filosofia pol&iacute;tica e da cren&ccedil;a (ou do que &eacute; necess&aacute;rio para a experi&ecirc;ncia do pensamento sobre a pol&iacute;tica)". In: NOVAES, A. (org.). <I>Muta&ccedil;&otilde;es</I>: a experi&ecirc;ncia do pensamento. S&atilde;o Paulo: Sesc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0102-6445201100010000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA JR., O. B. 1983. <I>Partidos pol&iacute;ticos brasileiros, de 45 a 64</I>. Rio de Janeiro: Graal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0102-6445201100010000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LINDBLOM, C. 1998. "Political science in the 1940s and 1960s". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0102-6445201100010000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MCCOY, C.; PLAYFORD, J. 1967. <I>Apolitical politics: </I>a critique of behavioralism. Nova york: Thomas Crowell.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0102-6445201100010000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MATOS, L. S. 1982. "Generalidade e drama: pensamento pol&iacute;tico portugu&ecirc;s, 1945&#45;1980". In: LAMOUNIER, B. (org.). <I>A ci&ecirc;ncia pol&iacute;tica nos anos 80</I>. Bras&iacute;lia: Ed. UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0102-6445201100010000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MERCADANTE, P. 1965. <I>A consci&ecirc;ncia conservadora no Brasil</I>. Rio de Janeiro: Saga.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0102-6445201100010000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MICELI, S. (org.). 1989. <I>Hist&oacute;ria das ci&ecirc;ncias sociais no Brasil</I>. S&atilde;o Paulo: Idesp/V&eacute;rtice.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0102-6445201100010000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NEHAMAS, A. 1998. "Trends in recent American philosophy". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0102-6445201100010000300047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">OLIVEIRA VIANNA, F. J. 1949. <I>Institui&ccedil;&otilde;es pol&iacute;ticas brasileiras</I>. Rio de Janeiro: Jos&eacute; Olympio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0102-6445201100010000300048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">OLSON JR., M. L. 1965. <I>The logic of collective action</I>: public goods and the theory of groups. Cambridge: Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0102-6445201100010000300049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">PINTO, A. V. 1956. <I>Ideologia e desenvolvimento nacional.</I> Rio de Janeiro: Iseb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000273&pid=S0102-6445201100010000300050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1960. <I>Consci&ecirc;ncia e realidade nacional</I>. Rio de Janeiro: Iseb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000275&pid=S0102-6445201100010000300051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> POLANYI, K. 1978. <I>A grande transforma&ccedil;&atilde;o</I>. Rio de Janeiro: Campus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000277&pid=S0102-6445201100010000300052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PUTNAM, H. 1998. "A half century of philosophy, viewed from within". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0102-6445201100010000300053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">QUINE, W. O. 1975. "Relatividade ontol&oacute;gica e outros ensaios<I>"</I>. In: PORCHAT, O. (org.). <I>Ensaios</I>: Ryle, Austin, Quine, Strawson. S&atilde;o Paulo: Abril Cultural, 1975 (Cole&ccedil;&atilde;o "Os Pensadores").    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000281&pid=S0102-6445201100010000300054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">RIKER, W. H. 1962. <I>The theory of political coalitions</I>. New Haven: yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000283&pid=S0102-6445201100010000300055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SANTOS, W. G. 1967. "A imagina&ccedil;&atilde;o pol&iacute;tico&#45;social brasileira". <I>Dados</I>, nº 2&#45;3, pp. 182&#45;193.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000285&pid=S0102-6445201100010000300056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1979. <I>The calculus of conflict: </I>impasse in Brazilian politics and crisis of 1964. Tese de doutoramento. Palo Alto: Stanford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000287&pid=S0102-6445201100010000300057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 2003. <I>O c&aacute;lculo do conflito: </I>estabilidade e crise na pol&iacute;tica brasileira. Belo Horizonte: Ed. UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000289&pid=S0102-6445201100010000300058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHORSKE, C. E. 1998. "The new rigorism in the human sciences". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000291&pid=S0102-6445201100010000300059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SCHWARTZMAN, S. 1975. <I>S&atilde;o Paulo e o Estado nacional</I>. S&atilde;o Paulo: Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000293&pid=S0102-6445201100010000300060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 2009. "A sociologia como fun&ccedil;&atilde;o p&uacute;blica no Brasil". <I>Caderno CRH</I>, vol. 25, nº  56, pp. 271&#45;279.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000295&pid=S0102-6445201100010000300061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SOLOW, R. 1998. "How did economics get that way and what way did it get". In: BENDER, T.; SCHORSKE, C. E. (orgs.). <I>American academic culture in transformation: </I>fifty years, four disciplines. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000297&pid=S0102-6445201100010000300062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">STRONG, T. 1998. "David Easton: reflections on an American scholar". <I>Political Theory</I>, vol. 26, nº  3, pp. 267&#45;280.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000299&pid=S0102-6445201100010000300063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WOLIN, S. <I>Politics and vision: </I>continuity and innovation in Western political thought. Boston: Little Brown.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000301&pid=S0102-6445201100010000300064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. 1969. "Political theory as a vocation". <I>American Political Science Review</I>, vol. 63, nº  4, pp. 1062&#45;1082.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000303&pid=S0102-6445201100010000300065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p><font size="2" face="Verdana"><I>Outros materiais </I></font></p>     <!-- ref --><p><font size="2" face="Verdana">FORJAZ, M. C. S. 1997. "A emerg&ecirc;ncia da ci&ecirc;ncia pol&iacute;tica no Brasil: aspectos institucionais". <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, vol. 12, nº 35. Dispon&iacute;vel em: &lt;<a href="http://www.anpocs.org.br/portal/publicacoes/rbcs_00_35/rbcs35_06.htm" target="_blank">http://www.anpocs.org.br/portal/publicacoes/rbcs_00_35/rbcs35_06.htm</a>&gt;. Acesso em 20/01/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000306&pid=S0102-6445201100010000300066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LESSA, R. 2010c. "A primeira esquerda brasileira". Dispon&iacute;vel em: &lt;<a href="http://renatolessa&#45;nonada.blogspot.com/2010/07/primeira&#45;esquerda&#45;brasileira.html" target="_blank">http://renatolessa&#45;nonada.blogspot.com/2010/07/primeira&#45;esquerda&#45;brasileira.html</a>&gt;. Acesso em 20/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000308&pid=S0102-6445201100010000300067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SANDBACK, F. 2011. <I>Cat&aacute;logo de exposi&ccedil;&atilde;o no Museu Dia</I>: Beacon. Beacon.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000310&pid=S0102-6445201100010000300068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Ensaio escrito durante minha estada como Investigador Visitante S&ecirc;nior do Instituto de Filosofia da Linguagem da Universidade Nova de Lisboa. Agrade&ccedil;o a Ant&oacute;nio Marques, seu diretor, a gentileza do convite, a enorme amabilidade do acolhimento e a oportunidade de me valer do ambiente intelectual da institui&ccedil;&atilde;o. Utilizo, no ensaio, argumentos e formula&ccedil;&otilde;es j&aacute; desenvolvidas no texto "O campo da ci&ecirc;ncia pol&iacute;tica no Brasil: uma aproxima&ccedil;&atilde;o construtivista" (Lessa, 2010a).     <br>   <a name="nt01"></a><a href="#tx01">1</a> Maria Cecilia Spina Forjaz adotar    &aacute; id&ecirc;ntica data&ccedil;&atilde;o: "Irm&atilde; ca&ccedil;ula das Ci&ecirc;ncias Sociais, a Ci&ecirc;ncia Pol&iacute;tica afirma sua identidade a partir de meados dos anos 1960, quando j&aacute; se constitu&iacute;ra no pa&iacute;s um sistema de ensino superior ao qual esteve estreitamente vinculado o desenvolvimento intelectual e institucional dessas disciplinas, especialmente no eixo S&atilde;o Paulo&#45;Rio de Janeiro" (Forjaz, 1997).     <br>   <a name="nt02"></a><a href="#tx02">2</a> A prop    &oacute;sito da intensidade do debate pol&iacute;tico e da presen&ccedil;a de correntes liberais radicais e democratizantes, ver Leite (2000) e, para um coment&aacute;rio, Lessa (2010c).     <br>   <a name="nt03"></a><a href="#tx03">3</a> Tr    &ecirc;s obras importantes, entre outras, podem dar ao leitor a medida da riqueza da reflex&atilde;o pol&iacute;tica brasileira durante o Imp&eacute;rio: Carvalho (1980, 1988)e Mercadante (1965).     <br>   <a name="nt04"></a><a href="#tx04">4</a> &Eacute; importante, aqui, mencionar o belo esfor&ccedil;o intelectual, executado por Gildo Mar&ccedil;al Brand&atilde;o, em seu incontorn&aacute;vel livro <I>Linhagens do pensamento pol&iacute;tico brasileiro</I> (Brand&atilde;o, 2007), no sentido de fixar as linhas de longa dura&ccedil;&atilde;o e de continuidade no &acirc;mbito do pensamento pol&iacute;tico brasileiro.     <br>   <a name="nt05"></a><a href="#tx05">5</a> Para a ideia de <I>embeddness</I>, ver Polanyi (1978).     <br>   <a name="nt06"></a><a href="#tx06">6</a> &Eacute; o caso do j&aacute; mencionado <I>Linhagens do pensamento pol&iacute;tico brasileiro</I>. Cabe a refer&ecirc;ncia, ainda, a Santos (1967) e Lamounier (1977).     <br>   <a name="nt07"></a><a href="#tx07">7</a> Esse livro de Faoro viria a ter impacto tardio na reflex    &atilde;o brasileira, sobretudo a partir de sua reedi&ccedil;&atilde;o ampliada no in&iacute;cio dos anos 1970. Para uma recep&ccedil;&atilde;o importante e pioneira das teses de Faoro, ver Schwartzman (1975).     <br>   <a name="nt08"></a><a href="#tx08">8</a> Para uma compreens    &atilde;o mais apurada desse processo, ver Miceli (1989).     ]]></body>
<body><![CDATA[<br>   <a name="nt09"></a><a href="#tx09">9</a> O projeto     &#150; designado como "American academic culture in transformation" &#150;, abrigado pela American Academy of Arts and Sciences, resultou, em primeiro lugar, em n&uacute;mero especial da revista <I>Daedalus</I>, em 1997. Foi, a seguir, transformado em livro, publicado pela Universidade de Princeton: Bender e Schorske (1998).     <br>   <a name="nt10"></a><a href="#tx10">10</a> De acordo com o     "Red book", toda prioridade deveria ser conferida a investigar e ensinar "o lugar das aspira&ccedil;&otilde;es e ideais humanos no esquema geral de todas as coisas". Todo o debate a respeito da dire&ccedil;&atilde;o a ser seguida pela "higher education" norte&#45;americana, com &ecirc;nfase nas humanidades, pode ser encontrado no excelente livro de Hofstadter e Smith (1961).     <br>   <a name="nt11"></a><a href="#tx11">11</a> &Eacute; esse o sentido do coment&aacute;rio geral de Freeland a respeito da muta&ccedil;&atilde;o ocorrida a partir dos anos 1940, que aqui reproduzo: "os <I>constituencies</I> centrais da cultura acad&ecirc;mica foram as disciplinas acad&ecirc;micas e sociedades cient&iacute;ficas que a patrocionaram, pois foram esses grupos que puderam conferir a ela uma reputa&ccedil;&atilde;o de excel&ecirc;ncia" (Freeland, 1992).     <br>   <a name="nt12"></a><a href="#tx12">12</a> Interessante notar, em chave contrastiva, o que pensava M&aacute;rio de Andrade: a sociologia &eacute; a "arte de salvar rapidamente o Brasil" (Andrade, 1972, p. 41).    <br>   <a name="nt13"></a><a href="#tx13">13</a> No debate contempor    &acirc;neo no campo da sociologia, essa &uacute;ltima vers&atilde;o vem sendo defendida pelo soci&oacute;logo Michael Burawoy, em torno da ideia de uma "sociologia p&uacute;blica" (Burawoy, 2005). Ver ainda, para uma rea&ccedil;&atilde;o no campo da sociologia brasileira, Simon Schwartzman (2009).     <br>   <a name="nt14"></a><a href="#tx14">14</a> Tr&ecirc;s excelentes ensaios s&atilde;o devotados &agrave;s muta&ccedil;&otilde;es na disciplina de economia: Solow (1998), Kreps (1998) e Barber (1998).     <br>   <a name="nt15"></a><a href="#tx15">15</a> Refiro&#45;me ao incontorn&aacute;vel Dahl (1956).    <br>   <a name="nt16"></a><a href="#tx16">16</a> Para uma considera    &ccedil;&atilde;o dos pressupostos normativos da ci&ecirc;ncia eastoniana ver Strong (1998). Os limites e as implica&ccedil;&otilde;es da perspectiva behaviorista foram tratados no artigo seminal de Wolin (1969). Igualmente importante &eacute; o ensaio de Almond (1990).     <br>   <a name="nt17"></a><a href="#tx17">17</a> Para uma reflex&atilde;o cr&iacute;tica a respeito da obsess&atilde;o metodol&oacute;gica, ver o ainda seminal artigo Wolin (1969).     <br>   <a name="nt18"></a><a href="#tx18">18</a> Ver o artigo cl&aacute;ssico Bachrach e Baratz (1962). Na mesma chave inscreve&#45;se    Bachrach (1966).     ]]></body>
<body><![CDATA[<br>   <a name="nt19"></a><a href="#tx19">19</a> A express    &atilde;o aparece em McCoy e Playford (1967).     <br>   <a name="nt20"></a><a href="#tx20">20</a> Uma forma deflacionada e, se calhar, mais genu&iacute;na de estabelecer o ponto pode ser expressa do seguinte modo: os seres humanos, em geral, agem em fun&ccedil;&atilde;o do que lhes parece ser mais adequado fazer em cada caso. &Eacute; evidente que a generalidade da proposi&ccedil;&atilde;o coincide com um ju&iacute;zo tautol&oacute;gico. Qualquer a&ccedil;&atilde;o humana pode ser descrita nesses termos. Sua aplica&ccedil;&atilde;o a eventos contingentes, portanto, s&oacute; poder&aacute; ter efeitos de reitera&ccedil;&atilde;o e de certifica&ccedil;&atilde;o de racionalidade.    <br>   <a name="nt21"></a><a href="#tx21">21</a> Uma avalia    &ccedil;&atilde;o cr&iacute;tica, corajosa e fundamentada do paradigma da escolha racional pode ser encontrada em Carvalho (2009). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The transformation of English studies"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Clouds, clocks, and the study of politics"]]></article-title>
<source><![CDATA[A discipline divided: schools and sects in political science]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Newbury Park ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[O empalhador de passarinho]]></source>
<year>1972</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHRACH]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory of democratic elitism]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little Brown]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHRACH]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[BARATZ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Two faces of power"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1962</year>
<volume>56</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>947-952</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBER]]></surname>
<given-names><![CDATA[W. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Reconfiguration in American academic economics: a general practicioner's perspective"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Politics, intellect, and the American university, 1945-1995"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Linhagens do pensamento político brasileiro]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURAWOY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["For public sociology"]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>2005</year>
<volume>70</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>4-25</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL]]></surname>
<given-names><![CDATA[M. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["História e política nas ciências sociais portuguesas, 1880-1980"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A ciência política nos anos 80]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[B. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A escolha racional como teoria social e política: uma interpretação crítica]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A construção da ordem: a elite política imperial]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teatro de sombras: a política imperial]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Preface to democratic theory]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A transfiguração do lugar-comum]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOWNS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[An economic theory of democracy]]></source>
<year>1957</year>
<publisher-loc><![CDATA[Nova york ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The political system: an inquiry in the state of political science]]></source>
<year>1953</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A framework for political analysis]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Englewood Cliffs ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The new revolution in political science"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1969</year>
<volume>63</volume>
<page-range>1051-1061</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political science in the United States: past and present"]]></article-title>
<source><![CDATA[International Political Science Review]]></source>
<year>1985</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>133-152</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political science in the United States: past and present"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHELLING]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Divided knowledge: across disciplines, across cultures]]></source>
<year>1991</year>
<month>19</month>
<day>91</day>
<publisher-loc><![CDATA[Newbury Park ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSTER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ulysses and the sirens: rationality and irrationality]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAORO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os donos do poder: formação do patronato político brasileiro]]></source>
<year>1958</year>
<publisher-loc><![CDATA[Rio de JaneiroPorto AlegreSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREELAND]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Academia's golden age: universities in Massachusetts, 1945-1970]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Nova york ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLAGHER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The history of literary criticism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOODMAN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modos de fazer mundos]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Edições ASA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERREIRO RAMOS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A crise do poder no Brasil: problemas da revolução nacional brasileira]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[P. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Knowledge, power, and international policy coordination: epistemic communities and international policy coordination"]]></article-title>
<source><![CDATA[International organization]]></source>
<year>1992</year>
<volume>46</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-35</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political science and the three neo-institutionalisms"]]></article-title>
<source><![CDATA[Political Studies]]></source>
<year>1996</year>
<volume>64</volume>
<numero>44</numero>
<issue>44</issue>
<page-range>936-957</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOFSTADTER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[American higher education: a documentary history]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENKINS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[RIESMAN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The academic revolution]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Nova york ]]></publisher-loc>
<publisher-name><![CDATA[Doubleday]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KREPS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Economics: the current position"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Formação de um pensamento político autoritário na Primeira República: uma interpretação"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FAUSTO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[História geral da civilização brasileira: o Brasil republicano]]></source>
<year>1977</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A ciência política no Brasil: roteiro para um balanço crítico"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A ciência política nos anos 80]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[V. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coronelismo, enxada e voto]]></source>
<year>1948</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[R. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Republicanos e libertários: pensadores radicais no Rio de Janeiro (1822)]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Política: anamnese, amnésia, transfigurações"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O esquecimento da política]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Agir]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O campo da ciência política no Brasil: uma aproximação construtivista"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Horizontes das ciências sociais no Brasil: ciência política]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Discurso EditorialBarcarolla]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Da filosofia política e da crença (ou do que é necessário para a experiência do pensamento sobre a política)"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mutações: a experiência do pensamento]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Sesc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[O. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos brasileiros, de 45 a 64]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINDBLOM]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political science in the 1940s and 1960s"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCCOY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[PLAYFORD]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Apolitical politics: a critique of behavioralism]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Nova york ]]></publisher-loc>
<publisher-name><![CDATA[Thomas Crowell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATOS]]></surname>
<given-names><![CDATA[L. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Generalidade e drama: pensamento político português, 1945-1980"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A ciência política nos anos 80]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERCADANTE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A consciência conservadora no Brasil]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Saga]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[História das ciências sociais no Brasil]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IdespVértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEHAMAS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Trends in recent American philosophy"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA VIANNA]]></surname>
<given-names><![CDATA[F. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Instituições políticas brasileiras]]></source>
<year>1949</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLSON JR.]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The logic of collective action: public goods and the theory of groups]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[A. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia e desenvolvimento nacional]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iseb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[A. V.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Consciência e realidade nacional]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iseb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLANYI]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[A grande transformação]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["A half century of philosophy, viewed from within"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUINE]]></surname>
<given-names><![CDATA[W. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Relatividade ontológica e outros ensaios"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PORCHAT]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios: Ryle, Austin, Quine, Strawson]]></source>
<year>1975</year>
<month>19</month>
<day>75</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIKER]]></surname>
<given-names><![CDATA[W. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory of political coalitions]]></source>
<year>1962</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[W. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A imaginação político-social brasileira"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1967</year>
<numero>2-3</numero>
<issue>2-3</issue>
<page-range>182-193</page-range></nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[W. G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The calculus of conflict: impasse in Brazilian politics and crisis of 1964]]></source>
<year>1979</year>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[W. G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O cálculo do conflito: estabilidade e crise na política brasileira]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The new rigorism in the human sciences"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARTZMAN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[São Paulo e o Estado nacional]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARTZMAN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A sociologia como função pública no Brasil"]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year>2009</year>
<volume>25</volume>
<numero>56</numero>
<issue>56</issue>
<page-range>271-279</page-range></nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOLOW]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["How did economics get that way and what way did it get"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENDER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHORSKE]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[American academic culture in transformation: fifty years, four disciplines]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRONG]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["David Easton: reflections on an American scholar"]]></article-title>
<source><![CDATA[Political Theory]]></source>
<year>1998</year>
<volume>26</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>267-280</page-range></nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLIN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Politics and vision: continuity and innovation in Western political thought]]></source>
<year></year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little Brown]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLIN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political theory as a vocation"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1969</year>
<volume>63</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1062-1082</page-range></nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORJAZ]]></surname>
<given-names><![CDATA[M. C. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A emergência da ciência política no Brasil: aspectos institucionais"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1997</year>
<volume>12</volume>
<numero>35</numero>
<issue>35</issue>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA["A primeira esquerda brasileira"]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDBACK]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Catálogo de exposição no Museu Dia]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Beacon ]]></publisher-loc>
<publisher-name><![CDATA[Beacon]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
